{
    "blackCards":[
        "Il 50% dei matrimoni finisce su ________",
        "Come mamma di cinque ragazzi scatenati, non sono estranea a ________.",
        "Il prossimo da J.K. Rowling: Harry Potter e la camera di ________",
        "Questo è il modo in cui il mondo finisce. Non con un botto ma con ________.",
        "Dopo quattro album di platino e tre Grammy, è ora di tornare alle mie radici, a ciò che mi ha ispirato a fare musica in primo luogo: ________.",
        "Quando il faraone rimase impassibile, Mosè fece scendere una piaga di ________",
        "E' un peccato che i ragazzi di oggi siano tutti coinvolti con ________.",
        "Qual è il migliore amico di una ragazza?",
        "________. Batti il cinque, fratello",
        "Fai un haiku",
        "La gita di classe è stata completamente rovinata da ________",
        "Se non puoi stare con la persona che ami, ama ________",
        "Sono LeBron James, e quando non faccio schiacciate amo ________",
        "Uh, ehi ragazzi, so che questa è stata una mia idea, ma sto avendo seri dubbi su ________.",
        "Mi dispiace, professore, ma non ho potuto completare il mio compito a causa di ________",
        "Bevo per dimenticare ________",
        "Prossimamente su ESPN2: le World Series di ________",
        "Ehi Reddit! Sono ________. Chiedimi qualsiasi cosa",
        "Come ho perso la verginità?",
        "Questa settimana mi sto disintossicando. Nient'altro che succo di cavolo e ________",
        "Cara Abby, ho dei problemi con ________ e vorrei un consiglio.",
        "________. E' stato così metallico.",
        "Ho 99 problemi, ma ________ non è uno",
        "Perchè non riesco a dormire la notte?",
        "Ehi ragazzi, benvenuti da Chili's! Volete iniziare bene la serata con ________?",
        "Solo una volta, mi piacerebbe sentirti dire 'Grazie, mamma. Grazie per ________.'",
        "Nella vecchia ________, I-A-I-A-O!",
        "Cosa ha reso il mio primo bacio così imbarazzante?",
        "Ho appena visto questo video sconvolgente! Per favore ritwitta! #stop________",
        "Cosa non manca mai di ravvivare la festa?",
        "Ragazzi, non ho bisogno di droghe per sballarmi. Io mi sballo con ________",
        "La vita degli indiani d'America cambiò per sempre quando l'uomo bianco introdusse loro ________.",
        "________. Scommetto che non puoi averne solo uno!",
        "Invece del carbone, Babbo Natale ora regala ai bambini cattivi ________",
        "Nuovo SUV Range Rover. Con la potenza e lo spazio per portare ________ ovunque tu vada",
        "Le linee guida della TSA ora vietano ________ sugli aerei",
        "Cosa troverebbe mia nonna di inquietante, ma stranamente affascinante?",
        "Cos'è questo suono?",
        "Dopo otto anni alla Casa Bianca, come fa Obama a lasciarsi finalmente andare?",
        "In questo nuovo film di 'Spiderman, aspettando ________'",
        "Un recente studio di laboratorio mostra che gli studenti universitari fanno il 50% in meno di sesso dopo essere stati esposti a ________",
        "McDonald: Abbiamo ________.",
        "Cosa ti farà sempre scopare?",
        "Miei cari americani: Prima che finisca questo decennio, avremo ________ sulla luna!",
        "Cosa ha messo fine alla mia ultima relazione?",
        "Perché mi fa male dappertutto?",
        "Quando sarò presidente, creerò il Dipartimento di ________",
        "Ma prima di ucciderla, signor Bond, devo mostrarle ________",
        "Cosa sta usando Teach For America per ispirare gli studenti dei quartieri poveri al successo?",
        "La guerra! A cosa serve?",
        "Gli storici militari ricordano Alessandro Magno per il suo brillante uso di ________ contro i persiani",
        "In arrivo a Broadway in questa stagione, ________: Il musical",
        "Offerto da Ichnusa, la birra ufficiale di ________.",
        "Yo, guarda qua! Questo passo di danza lo chiamo '________'",
        "Vi presento Extreme Baseball! È come il baseball, ma con ________!",
        "Suggerimento divertente! Quando il tuo uomo ti chiede di andare giù con lui, prova invece a sorprenderlo con ________",
        "Non sono un medico, ma sono abbastanza sicuro che quello di cui soffri si chiama '________'",
        "Il nuovo reality show di Barbara D'urso presenta otto celebrità fallite che vivono con ________",
        "Ai bianchi piace ________",
        "________: testato dai bambini, approvato dalle madri",
        "Se ti piace ________, sei ufficialmente un terrone",
        "Cosa mi dà un mucchio energia incontrollabile?",
        "Oggi su Maury: 'Aiuto! Mio figlio è ________!'",
        "A cosa sta pensando George W. Bush in questo momento?",
        "________. E' una trappola!",
        "Beh, se volete scusarmi, signori, ho un appuntamento con ________",
        "NON andare qui! Ho trovato ________ nel mio pollo!",
        "Perché sono appiccicoso?",
        "Cosa rende la vita degna di essere vissuta?",
        "Nel film originale di Disney Channel, Hannah Montana lotta per la prima volta con ________",
        "Qual è il mio potere segreto?",
        "Cosa mi nascondono i miei genitori?",
        "Papà, perché la mamma piange?",
        "Signore e signora Diaz, vi abbiamo chiamato perché siamo preoccupati per Cynthia. Siete consapevoli che vostra figlia è ________?",
        "Me la cavo con un piccolo aiuto di ________",
        "Le linee guida di Air Canada ora proibiscono ________ sugli aerei",
        "Quando sarò Primo Ministro del Canada, creerò il Ministero di ________.",
        "Clicca qui per ________!!!",
        "So che quando quella linea lampeggia, questo può significare solo una cosa: ________",
        "Amico, non entrare in quel bagno. C'è ________ lì dentro",
        "Forse ci è nata. Forse è ________",
        "Prossimamente su TSN: le World Series di ________",
        "Una cena romantica a lume di candela sarebbe incompleta senza ________",
        "Alcuni dicono che il Canada sia sempre in guarda per eventuali ________",
        "Le linee guida per la sicurezza aeroportuale ora proibiscono ________ sugli aerei",
        "________? Jim lo aggiusterà!",
        "Cosa ho riportato da Amsterdam?",
        "________. Una volta scoppiato, il divertimento non si ferma!",
        "UKIP: mettere ________ al primo posto!",
        "Treni Italia si scusa per il ritardo del servizio ferroviario dovuto a ________",
        "Nessuno si aspetta l'inquisizione spagnola. Le nostre armi principali sono la paura, la sorpresa e ________",
        "Prossimamente su Sky Sports: Il campione del mondo di ________.",
        "Qual è il prossimo giocattolo dell'Happy Meal?",
        "Il tema dell'Eurovision Song Contest del prossimo anno è 'Noi siamo ________'.",
        "Prossimamente su Channel 4: i migliori 5 posti che lo chef Ramsey consiglia per ________",
        "Ehi ragazzi, benvenuti al TGIF! Volete iniziare bene la serata con ________?",
        "In arrivo al West End quest'anno, ________: The Musical",
        "Mi dispiace professore, ma non ho potuto completare il mio compito a causa di ________.",
        "________. Ecco cosa vanno a fare le mamme in Islanda",
        "Cara zia, ho qualche problema con ________ e vorrei un consiglio",
        "Oi! Facci vedere ________!",
        "Cosa ho riportato da Bali?",
        "Cosa ha interrotto la riproduzione dei Teletubbies in Italia?",
        "Cribbio! Non ho mai visto ________ così! Avviciniamoci un po' di più",
        "Di cosa c'è una tonnellata in cielo?",
        "Cosa fa di me un vero Aussie blu?",
        "La gita scolastica è stata completamente rovinata da ________",
        "Channel 9 è lieta di presentare il suo nuovo spettacolo di varietà, 'Hey Hey It's ________.'",
        "La Qantas ora proibisce ________ sugli aerei.",
        "Prossimamente su Nine's Wide World of Sports: Le serie mondiali di ________.",
        "Stai pensando quello che sto pensando io? Credo di sì. E' il momento di ________!",
        "________? nah",
        "In Australia, ________ è due volte più grande e due volte più letale",
        "Cosa ha portato l'orgia a una brusca frenata?",
        "Amarti è facile perché sei ________",
        "La tua persistenza è ammirevole, mio caro principe. Ma non puoi conquistare il mio cuore solo con ________",
        "La scienza non spiegherà mai ________",
        "Le cinque fasi del dolore: negazione, rabbia, contrattazione, ________, accettazione",
        "Cosa ha reso difficile la vita alla colonia nudista?",
        "Le sciarade mi hanno rovinato per sempre quando mia madre ha dovuto recitare ________",
        "I soldi non possono comprarmi l'amore, ma possono comprarmi ________",
        "E' il vostro capitano che vi parla. Allacciate le cinture e preparatevi a ________.",
        "La storia principale di stasera: Quello che non sai di ________ potrebbe ucciderti",
        "Quando ho fatto la cacca, cosa è uscito dal mio sedere?",
        "Finalmente! Un servizio che consegna ________ direttamente a casa tua",
        "E cosa hai portato per la presentazione e il racconto?",
        "Quando tutto il resto fallisce, posso sempre masturbarmi su ________",
        "Prossimamente su Eurosport: Il campionato mondiale di ________.",
        "Nel suo nuovo album autoprodotto, Kanye West rappa sui suoni di ________",
        "Il segreto di un matrimonio duraturo è la comunicazione, la fiducia e ________",
        "Nel settimo cerchio dell'inferno, i peccatori devono sopportare ________ per tutta l'eternità",
        "________. Fantastico in teoria, un po' un casino in pratica",
        "Il mio piano per il dominio del mondo inizia con ________",
        "Ho imparato a mie spese che non si può rallegrare un amico in lutto con ________",
        "Un nuovo straordinario studio mostra che gli scimpanzé hanno evoluto la loro versione primitiva di ________",
        "Alla fine ________-Man non era né l'eroe di cui avevamo bisogno né quello che volevamo",
        "Cosa ha lasciato questa macchia sul mio divano?",
        "Io non sono come tutti voi. Sono troppo ricco e occupato per ________",
        "Dottore, lei ha esagerato! Il corpo umano non è fatto per sopportare quella quantità di ________!",
        "Solo due cose nella vita sono certe: la morte e ________",
        "Cosmopolitan di questo mese: 'Rendi più piccante la tua vita sessuale portando ________ in camera da letto'",
        "La mia nuova pornostar preferita è Joey '________' McGee",
        "Aww, che schifo! Ho appena visto questo skater fare un kickflip 720 in ________!",
        "Cos'è che mi rovina la vita, amico?",
        "Amo essere una mamma. Ma è dura quando i miei figli tornano a casa sporchi da ________. Ecco perché c'è il detersivo Amuchina!",
        "Come parte del suo regime quotidiano, Alberto Angela mette da parte 15 minuti per ________",
        "Per prepararsi al suo prossimo ruolo, Daniel Day-Lewis si è immerso nel mondo di ________",
        "Benvenuti al Saint o' Frog's! Vuoi provare il nostro cocktail, '________ on the Beach'?",
        "Ehi baby, torna da me e ti faccio vedere ________",
        "La tua persistenza è ammirevole, mio caro principe, ma non puoi conquistare il mio cuore solo con ________",
        "Durante il liceo, non mi sono mai sentita a mio agio finché non ho trovato il club ________",
        "Nella sua nuova campagna turistica, Detroit proclama con orgoglio di aver finalmente eliminato ________.",
        "Il mio insegnante di ginnastica è stato licenziato per aver aggiunto ________ al percorso ad ostacoli",
        "L'appuntamento al buio stava andando malissimo finché non abbiamo scoperto il nostro comune interesse per ________",
        "Il mio paese, è di te, dolce terra di ________.",
        "Chiamate lo studio legale Goldstein, perché nessuno dovrebbe tollerare ________ sul posto di lavoro",
        "I membri dell'elite sociale di New York stanno pagando migliaia di dollari solo per sperimentare ________.",
        "Nella sua più recente e difficile acrobazia, David Blaine deve fuggire da ________.",
        "La prossima settimana su Discovery Channel, un uomo deve sopravvivere nelle profondità dell'Amazzonia con solo ________ e il suo ingegno.",
        "E l'avrei anche fatta franca, se non fosse stato per ________!",
        "La leggenda vuole che Prince non si esibisse senza ________ nel suo camerino",
        "Caro Leader Kim Jong-un, il nostro villaggio loda la tua infinita saggezza con un'umile offerta di ________",
        "Non prendermi per il culo! Sono letteralmente ________ in questo momento",
        "E quelle ali di pollo le vuoi dolci, calde o ________?",
        "Cos'è divertente finché non diventa strano?",
        "E la zuppa di oggi è crema di ________",
        "Vieni a Dubai, dove puoi rilassarti nelle nostre SPA famose in tutto il mondo, sperimentare la vita notturna, o semplicemente goderti ________ a bordo piscina",
        "Sono sveglio tutta la notte per ________",
        "Ciao MTV! Mi chiamo Kendra, vivo a Malibu, mi piace ________ e amo divertirmi",
        "________. Questa è una follia!",
        "No. Questo è ________!",
        "Si nasconde nella notte. Ha fame di carne. Quest'estate, nessuno è al sicuro da ________",
        "Non per vantarmi, ma mi chiamano il Michael Jordan di ________",
        "Non dimenticate! A partire da questa settimana, il venerdì casual diventerà ufficialmente '________ Friday'",
        "Perché sono al verde?",
        "Il nuovo film di Wes Anderson racconta la storia di un bambino precoce che viene a patti con ________",
        "Tua mamma è così grassa che si mangerebbe pure ________!",
        "Ora nelle librerie: 'L'audacia di ________', di Barack Obama",
        "Nella sua nuova commedia d'azione, Jackie Chan deve respingere i ninja mentre si occupa anche di ________",
        "Abito Armani: 1.000 dollari. Cena per due in quel ristorante sciccoso: 300 dollari. Lo sguardo sulla sua faccia quando la sorprendi con ________: impagabile",
        "Dietro ogni uomo potente c'è ________",
        "La vita è piuttosto dura nella corsia di sorpasso. Ecco perché non esco mai di casa senza ________",
        "Mio nonno si è fatto strada partendo dal nulla. Quando è arrivato in questo paese, tutto ciò che aveva erano le scarpe ai piedi e ________",
        "Amico, questa è una stronzata. Fanculo ________",
        "I giapponesi hanno sviluppato una versione più piccola ed efficiente di ________",
        "Ti manca l'energia? A volte ti sembra che il mondo intero sia ________? Chiedi al tuo medico!",
        "Mi faccio il culo tutto il giorno per questa famiglia e questo è quello che trovo a casa? ________!?",
        "Questa è l'America. Se non lavori duro, non hai successo. Non mi interessa se sei nero, bianco, viola o ________",
        "Dannazione, Gary. Non puoi risolvere ogni problema con ________",
        "James è un ragazzo solitario. Ma quando scopre una porta segreta nella sua soffitta, incontra un nuovo magico amico: ________.",
        "WHOOO! Porca troia quanto adoro ________!",
        "Avete visto la donna barbuta! Avete visto l'anello di fuoco! Ora, signore e signori, rifatevi gli occhi con ________!",
        "Quando ero piccolo, giocavamo a Cowboys e ________",
        "Cosa sta rendendo le cose imbarazzanti nella sauna?",
        "Senti, Gary, tu mi piaci. Ma se vuoi quell'ufficio d'angolo, dovrai mostrarmi ________",
        "Nel suo discorso d'addio, George Washington mise notoriamente in guardia gli americani dai pericoli di ________",
        "Beh, cos'hai da dire in tua difesa, Casey? Questa è la terza volta che vieni mandato nell'ufficio del preside per ________.",
        "Qui all'Accademia per bambini dotati, permettiamo agli studenti di esplorare ________ al loro ritmo",
        "Preparatevi al film dell'estate! Un poliziotto gioca secondo le regole. L'altro è interessato solo a una cosa: ________.",
        "Come re, come farò a tenere in riga i contadini?",
        "Mi dispiace, signore, ma non sono ammessi ________ al country club",
        "Le 2 del mattino nella città che non dorme mai. La porta si apre e lei entra, con le gambe fino a qui. Qualcosa nei suoi occhi mi dice che sta cercando ________",
        "Ho una politica rigorosa. Primo appuntamento, cena. Secondo appuntamento, bacio. Terzo appuntamento, ________",
        "Ciao, sono Jim della contabilità. Abbiamo notato un addebito di 1200 dollari etichettato come '________'. Puoi spiegare?",
        "Sono abbastanza sicuro di essere fatto in questo momento, perché sono assolutamente ipnotizzato da ________",
        "Non preoccuparti, ragazzo. Poi migliora. Ho vissuto con ________ per 20 anni",
        "Come sto compensando il mio pene minuscolo?",
        "Ooo, a papà piace ________",
        "Come risarcimento per la schiavitù, tutti gli afroamericani riceveranno ________",
        "Cosa sta per portare questa pista da ballo al livello successivo?",
        "Cosa stanno cantando tutte quelle balene?",
        "Ho il ritmo, ho la musica, ho ________. Chi potrebbe chiedere di più?",
        "Poi la principessa baciò il ranocchio, e all'improvviso il ranocchio era ________!",
        "Cosa mi ha trasformato in un repubblicano?",
        "Se all'inizio non ci riesci, prova con ________",
        "Povero Brandon, vive ancora nella cantina dei suoi genitori. Ho sentito che non ha mai superato ________",
        "In arrivo al Red Lobster questo mese, ________.",
        "La maggior parte degli americani non voterebbe per un candidato che è apertamente ________.",
        "Questo venerdì al Liquid Lounge, è la ________ Night! Le signore bevono gratis",
        "Notizia dell'ultim'ora della CNN! Gli scienziati scoprono ________",
        "Una signora quando è strada, ________ tra le lenzuola",
        "Non c'è nessun Dio. C'è solo ________ e poi si muore",
        "Meglio che torni subito da dove sei venuto. Non siamo troppo gentili con ________ da queste parti",
        "Ho avuto una visione orribile, padre. Ho visto montagne che si sgretolavano, stelle che cadevano dal cielo. Ho visto ________",
        "Oh no! Siri, come faccio a sistemare ________?",
        "Le ragazze vogliono solo avere ________",
        "Qual'è il più gay?",
        "Figliolo, fattelo dire da uno che ha vissuto la sua vita al meglio. Niente ti eccita come ________",
        "Cosa metterà fine al razzismo una volta per tutte?",
        "No, no, no, no, no, NO! Non lascerò che ________ rovini questo matrimonio",
        "Mi dispiace, signore, ma la sua assicurazione non copre le lesioni causate da ________.",
        "Qual'è il miglior odore da sentire dopo essersi grattato le palle?",
        "Qualcuno del club ________? Vorrei iscrivermi.",
        "Prendo il BBQ bacon burger con un uovo fritto e una spolverata di ________.",
        "Non crederai mai a cosa c'è nella mia figa. ________.",
        "I primi risultati del completamento automatico di Google per 'Barack Obama':\nBarack Obama altezza.\nBarack Obama valore netto.\nBarack Obama ________.",
        "Non sarò un granché da guardare, ma scopo come ________.",
        "LSD + ________ = migliore esperienza della mia vita",
        "Mi sento così felice! #amazing #mylife #________",
        "L'arte non è solo un dipinto in un museo soffocante. L'arte è viva. L'arte è ________",
        "Perché sto ridendo e piangendo e mi sto togliendo i vestiti?",
        "Hai una nuova notifica dall'app agenda! ________ in 10 minuti",
        "Un'altra cosa. Stai attento a Big Mike. Dicono che abbia ucciso un uomo con ________",
        "Balla come se non ci fosse nessuno a guardare, ama come se non fossi mai ferito e vivi come se fossi ________",
        "Negli anni '50, gli psicologi prescrivevano ________ come cura per l'omosessualità.",
        "Beh, se ________ è un crimine, allora rinchiudetemi!",
        "Corri, corri, più veloce che puoi! Non possono prenderti, tu sei ________!",
        "Con una donazione unica di soli 10 dollari, puoi salvare questo bambino da ________",
        "Sai a chi altro piaceva ________? Hitler",
        "Cosa ha distrutto completamente il mio buco del culo?",
        "Non credo in Dio. Credo in ________",
        "E' un classico ragazzo, sai? Gli piace la birra, il calcio e ________",
        "Congratulazioni! Sei stato selezionato per il nostro programma di stage estivo. Anche se non siamo in grado di offrire uno stipendio, possiamo offrirti ________",
        "Te lo dico io, è stato un orgia non-stop. Quando è finita, il mio buco del culo sembrava ________",
        "In questo paese non stringiamo con la mano sinistra. Quella è la mano che usiamo per ________",
        "Come disse Martin Luther King: le quattro virtù maschili sono onore, temperanza, industria e ________",
        "Prossimamente su Nickelodeon: 'St3pny ci spiega ________'",
        "Che ci crediate o no, Jim Carrey sa fare un'imitazione perfetta di ________",
        "Sono una cagna, sono un amante, sono una porca, sono ________",
        "Stasera su DMAX: 'Hai paura di ________?'",
        "Dopo essere svenuto durante la notte di Capodanno, sono stato svegliato da ________",
        "Cosa mi tiene caldo durante il freddo inverno?",
        "Svegliati, America. Il Natale è sotto attacco dei liberali laici e del loro ________",
        "Ogni Natale, mio zio si ubriaca e racconta la storia di ________.",
        "Questa stagione natalizia, Tim Allen deve superare la sua paura di ________ per salvare il Natale",
        "Il terzo giorno di Natale, il mio vero amore mi ha dato: tre galline francesi, due tortore e ________.",
        "Quando andrete alle urne martedì, ricordate: un voto per me è un voto per ________.",
        "Senatore, spero che ieri sera le sia piaciuto ________. Ora, posso contare sul suo voto?",
        "Trump è un grande! Trump ha ________. Lo adoro",
        "Sono le 3 del mattino. Squilla il telefono di casa. È ________. Dovrei rispondere?",
        "Secondo una famosa legge dell'Arizona, puoi sparare a qualcuno se è ________",
        "Non posso credere che Netflix stia usando ________ per promuovere House of Cards",
        "Un uomo saggio disse: 'Tutto riguarda il sesso. Tranne il sesso. Il sesso riguarda ________'",
        "Non ho intenzione di mentire quindi sarò chiaro con te: Disprezzo ________. Ecco, l'ho detto",
        "Non siamo come le altre organizzazioni giornalistiche. Qui a Slugline, diamo il benvenuto a ________ in ufficio",
        "Cancella tutte le mie riunioni. Abbiamo un problema con ________ che richiede la mia immediata attenzione",
        "Il nostro rapporto è strettamente professionale. Non complichiamo le cose con ________",
        "La mia memoria di ieri sera è piuttosto confusa. Ricordo ________ e questo è più o meno tutto",
        "Iniziati! E' ora di dimostrare che siete degni di questa famiglia. Scolate questa birra, toglietevi le magliette e preparatevi per ________",
        "Tutte le lezioni di oggi sono annullate a causa di ________",
        "Lo sapevate? Il nostro college è stato recentemente nominato la scuola numero 1 per ________!",
        "Il Dipartimento di Psicologia sta cercando volontari retribuiti per una ricerca. Hai 18-25 anni e soffri di ________? Potresti fare al caso nostro!",
        "In questo articolo, esplorerò ________ da una prospettiva femminista",
        "Poiché è loro vietato masturbarsi, i mormoni incanalano la loro energia sessuale repressa in ________",
        "Rivelato: Perché si è davvero dimesso! La lotta segreta di Papa Benedetto con ________!",
        "Benedetto sia tu, Signore nostro Dio, creatore dell'universo, che ci hai concesso ________",
        "I ragazzi di oggi con i loro iPod e il loro internet. Ai miei tempi, tutto ciò di cui avevamo bisogno per passare il tempo era ________",
        "Qual è la cosa che fa eiaculare istantaneamente un elfo?",
        "Spero davvero che mia nonna non mi chieda di nuovo di spiegarle ________",
        "Tuo padre era un mago potente, Harry. Prima di morire, ti ha lasciato qualcosa di molto prezioso: ________",
        "Essendosi stancati della poesia e della musica, gli elfi immortali ora riempiono le loro giornate con ________",
        "E alla fine, il drago non era cattivo, voleva solo ________",
        "La leggenda narra di una principessa che è stata addormentata per mille anni e che può essere risvegliata solo da ________.",
        "In arrivo questa primavera da BioWare, Mass Effect: ________.",
        "Sono il comandante Shepard, e questo è il mio posto preferito per ________ sulla Cittadella",
        "Si scopre che i Razziatori non volevano distruggere la galassia. Volevano solo ________",
        "Eravamo i migliori combattenti corpo a corpo della nave. Io avevo la forza, ma lei aveva ________",
        "Le quattro caratteristiche di una apocalisse: Guerra, Carestia, Morte e ________",
        "Tesoro, mamma e papà ti vogliono molto bene, ma a quanto pare mamma ama ________ più di quanto ami papà",
        "Cari mamma e papà, il campeggio è divertente. Mi piace catturare la bandiera. Ieri, uno dei ragazzi più grandi mi ha insegnato a ________. Vi voglio bene, Casey",
        "Perché sono così stanco?",
        "Curiosity è stato messo in modalità sicura dopo che le sue hazcams hanno rilevato ________",
        "La NASA spenderà 15 miliardi di dollari per una missione senza precedenti: ________ nello spazio",
        "Non è una consegna. È ________",
        "Non perdetevi il nuovo show di successo di Rachel Ray: Cucinare con ________.",
        "Sono Bobby Flay, e se supporti ________, sparisci dalla mia cazzo di vista!",
        "Ora su Netflix: Le avventure del piccolo Jino e ________",
        "Oh amore, i tuoi rutti puzzano di ________!",
        "Mi scusi, cameriere. Potrebbe riportarla indietro? Questa zuppa sa di ________",
        "Ho un'idea ancora migliore di Kickstarter, e si chiama ________starter",
        "Donna, vai in lavanderia e prendi qualcosa a mia moglie per Natale. Credo che le piaccia ________",
        "Comincia a somigliare molto a ________",
        "Nel round finale dell'Omegathon di quest'anno, i videogiocatori dovranno affrontarsi in un gioco di ________.",
        "Postazioni d'azione! Stazioni d'azione! Stabilire condizione uno in tutta la flotta e prepararsi a ________!",
        "Premi B per scatenare ________.",
        "Non so esattamente come abbia preso l'HIV, ma sospetto che abbia qualcosa a che fare con ________",
        "Luke, io sono ________",
        "Qual'è l'ultima stronzata che sta turbando Maria De Filippi?",
        "Cos'ha fatto piangere Fedez?",
        "Purtroppo, Neo, non si può dire a nessuno cosa sia ________. Devi vederlo con i tuoi occhi",
        "Pensi di avermi sconfitto? Bene, vediamo come te la cavi con ________!",
        "Cosa c'è di così importante in questo momento da non poter chiamare tua madre?",
        "Secondo Freud, tutti i bambini passano attraverso tre stadi di sviluppo: lo stadio orale, lo stadio anale e lo stadio ________",
        "Oh, tua figlia amerebbe conoscere mio figlio! Fa beneficenza, lavora come chirurgo e ama ________!",
        "Non vedi? Gli ebrei sono dietro a tutto: le banche, i media, persino ________!",
        "Nel nuovo DLC per Mass Effect, Shepard deve salvare la galassia da ________",
        "Cosa mi fa bagnare?",
        "Il mio corpo, la mia voce! ________, la mia scelta!",
        "La mia vagina è arrabbiata. La mia vagina è furiosa e ha bisogno di parlare. Ha bisogno di parlare di ________",
        "Può una donna avere davvero tutto? Una carriera e ________?",
        "Tampax: Non lasciare che il tuo periodo rovini ________.",
        "Nuovo dalla Mattel, è ________ Barbie!",
        "Il primo atto di Donald Trump come presidente è stato quello di mettere fuori legge ________",
        "Donald Trump ha recentemente nominato ________ come suo Vice",
        "Nel 2019, Donald Trump ha eliminato i nostri parchi nazionali per fare spazio a ________",
        "Mi chiamo Inigo Montoya. Hai ucciso mio padre. Preparati per ________.",
        "[Test di Rorschach] Cosa vedi?",
        "Signore, l'abbiamo trovata svenuto e nudo sul ciglio della strada. Qual è l'ultima cosa che ricorda?",
        "Non puoi aspettare per sempre. È ora di parlare con il suo medico di ________",
        "Gli anziani della tribù Ibo della Nigeria raccomandano ________ come cura per l'impotenza",
        "La Westboro Baptist Church sta incidendo le tombe dei soldati con frasi del tipo 'DIO ODIA ________!'",
        "Cerchi di guadagnare molti soldi? Impara come far lavorare ________ per te!",
        "La paura porta alla rabbia. La rabbia porta all'odio. L'odio porta a ________",
        "Computer! Visualizzare ________ sullo schermo. Ingrandisci.",
        "Non ci crederai, ma sono te dal futuro! Devi fermare ________",
        "Non sarà come negoziare con i Vogon. Gli umani rispondono solo a una cosa: ________",
        "Signora Presidente, l'asteroide è diretto verso la Terra e c'è solo una cosa che può fermarlo: ________.",
        "Avete violato la Prima Direttiva! Avete esposto una cultura aliena a ________ prima che fosse pronta",
        "Qual è la risposta alla vita, all'universo e a tutto quanto?",
        "Perché il pollo ha attraversato la strada?",
        "Alcuni uomini non cercano niente di logico, come i soldi. Non si possono comprare, intimidire, ragionare o negoziare con loro. Alcuni uomini vogliono solo ________",
        "L'America ha fame. L'America ha bisogno di ________.",
        "Nella società borghese, il capitale è indipendente e ha un'individualità, mentre il vivente è ________.",
        "Sto facendo le pulizie! Vuoi ________?",
        "Bau-WOW! E' il primo hotel per animali a Milano che offre ________ per i cani",
        "Gli astronomi hanno scoperto che l'universo consiste del 5% di materia ordinaria, 25% di materia oscura e 70% di ________",
        "Ehi, ma cos'è successo a Ezio Greggio?",
        "Cos'hanno questi gorilla che non va?",
        "Tu dici felicità, io dico ________",
        "Uno studio pubblicato su Nature questa settimana ha scoperto che ________ fa bene se in piccole dosi",
        "Cosa ha davvero ucciso i dinosauri?",
        "In quello che è stato considerato come un importante passo avanti, gli scienziati hanno sintetizzato ________ in laboratorio",
        "Ehilà giovani scienziati! Indossate i vostri camici e mettetevi gli occhiali protettivi, perché oggi impariamo a conoscere ________!",
        "Aspetta. Devo occuparmi di ________, poi fumerò questo",
        "Sai cos'è davvero divertente se ci pensi? ________.",
        "Invece di giocare una carta in questo round, tutti devono fissare lo Zar delle carte mentre fanno un suono che fareste dopo aver assaggiato qualcosa di delizioso",
        "Tutti ti fissano perché sei ________",
        "Aspetta, sono venuto qui per comprare dei calzini. Come sono finito su ________?",
        "Ehi, volete provare questo nuovo fantastico gioco? Si chiama ________",
        "Per il mio turno, spenderò quattro ori e assegnerò tutti e tre i lavoratori a ________",
        "I finanziatori che hanno sostenuto Tabletop con 25.000 dollari sono stati stupiti di ricevere venti ________ da Bill Gates in persona",
        "Stasera me ne starò a casa. Sai, Netflix e ________",
        "Come ho soprannominato i miei genitali?",
        "Questa app è praticamente Tinder, ma per ________",
        "Ragazzi, potete comprare ________ sul dark web",
        "Non preoccuparti, Penny! ________ sceglo te!",
        "ATTENZIONE: ________",
        "Niente dice 'ti amo' come ________",
        "________: buono fino all'ultima goccia.",
        "________: testato dai bambini, approvato dalle mamme.",
        "________? C'è un'applicazione per quello.",
        "________. Così mantengo viva la mia relazione.",
        "________. Dammi il cinque fratello!",
        "________. è così che voglio morire.",
        "________. E' una trappola!",
        "________. Una meraviglia in teoria, un po' complicato nella pratica.",
        "________. Uno tira l'altro!",
        "... e l'avrei scampata, se non fosse stato per ________ .",
        "A cosa rinuncio per la quaresima?",
        "A scuola non mi sono mai realmente inserito finchè non ho scoperto il club di ________ .",
        "Abbiamo conteggiato i voti, la nuova mascotte scolastica è ________ .",
        "Alcuni membri del Rotary Club stanno pagando migliaia di Euro per provare ________ .",
        "Amarti è facile perché sei ________ .",
        "Anzichè carbone, Babbo Natale ai bambini cattivi ora porta ________ .",
        "Bevo per dimenticare ________ .",
        "Cara TopGirl, ho difficoltà con ________ e vorrei qualche consiglio.",
        "Che cosa ha complicato la vita al campo nudisti?",
        "Che cosa ha fermato l'orgia?",
        "Che cosa ha paracadutato l'Italia ai bambini afgani?",
        "Chi controlla ________ , controlla il mondo.",
        "Chiama i responsabili delle risorse umane, nessuno dovrebbe subire ________ sul lavoro.",
        "Come abitudine, Mike Bongiorno dedicava sempre 15 minuti al giorno a ________ .",
        "Cos'è che mia nonna troverebbe allarmante ma nello stesso tempo anche stranamente affascinante?",
        "Cos'è questa macchia sul mio divano?",
        "Cos'è questo odore?",
        "Cos'è questo rumore?",
        "Cosa aiuterebbe Mario Monti a rilassarsi?",
        "Cosa fece finire la mia passata relazione?",
        "Cosa ho portato a casa dal Messico?",
        "Cosa mi crea flatulenze incontrollabili?",
        "Cosa mi ha fatto cagare le mutande questa volta?",
        "Cosa mi lascia dolorante dappertutto?",
        "Cosa mi rende così appiccicoso?",
        "Cosa mi rende insonne?",
        "Cosa mi scalderà durante il lungo gelido inverno?",
        "Cosa mi stanno tenendo nascosto i miei genitori?",
        "Cosa migliora con l'età?",
        "Cosa non vuoi trovare nel tuo cibo cinese?",
        "Cosa piace a Silvio Berlusconi?",
        "Cosa posso portare nel passato per convincere tutti di essere un potente stregone?",
        "Cosa sarà disponibile a volontà in paradiso?",
        "Cosa si mangia Vin Diesel per cena?",
        "Cosa ti permette di portarti a letto una ragazza con assoluta certezza?",
        "Cosa usano gli insegnanti per ispirare al successo i ragazzi?",
        "Così è come il mondo finirà, non con una esplosione ma con ________.",
        "Da contratto, Morgan non si esibisce senza ________ nel suo camerino.",
        "Di cosa odorano le persone anziane?",
        "Dopo essere svenuto al capodanno, sono stato svegliato da ________.",
        "Dopo il terremoto, Lapo Elkann ha portato ________ alle vittime.",
        "Dopo mesi di dibattito, il Partito Democratico concorda solo sulla necessità di ________.",
        "Durante il sesso, mi piace pensare a ________.",
        "Durante il sottovalutato Periodo Marrone di Picasso, egli produsse centinaia di opere su ________.",
        "Durante la sua crisi di mezza età, mio padre passò molto tempo su ________.",
        "E' un peccato che i bambini di oggi si dedichino a ________.",
        "Finalmente! Un servizio che porta ________ a domicilio.",
        "Gesù è ________.",
        "Giorgio Mastrota ora vi presenterà ________.",
        "Gira voce che a San Vittore si possano barattare 200 sigarette per ________.",
        "Girano voci che al Vaticano ci sia una stanza segreta per ________.",
        "Gli antropologi hanno recentemente scoperto una tribù primitiva che venera ________.",
        "Guerra! Qual è il suo lato positivo?",
        "Hey bellezza, vieni a casa mia, ti mostrerò ________.",
        "Ho imparato che non puoi confortare un amico depresso con ________. ",
        "Ho un sacco di problemi, ma non con ________.",
        "Il governo socialista Scandinavo ha dichiarato come basilare diritto dell’umanità l’accesso a ________.",
        "In un tentativo di raggiungere un maggiore pubblico, il Museo di Storia Naturale apre una mostra interattiva su ________.",
        "La CIA ora interroga i prigionieri sottoponendoli ripetutamente a ________.",
        "La guarigione è iniziata quando ho iniziato a frequentare un gruppo di sostegno per vittime di ________.",
        "La medicina alternativa sta proponendo i poteri curativi di ________.",
        "La scienza non spiegherà mai l’origine di ________.",
        "Mentre gli Stati Uniti e la Russia gareggiavano per la conquista della luna, il Messico ha investito milioni di pesos per ________.",
        "Mia mamma è impazzita quando nella cronologia del mio browser ha visto ________.com ",
        "Nei suoi ultimi giorni, Michael Jackson faceva spesso pensieri su ________. ",
        "Nel futuro, gli storici concorderanno che il nostro declino è iniziato con ________. ",
        "Nella prossima puntata di Rai Educational: Come parlare a tuo figlio di ________. ",
        "Non so con quali armi sarà combattuta la terza Guerra Mondiale, ma la quarta sarà combattuta con ________.",
        "Ogni Natale mio zio si ubriaca e ci racconta la sua storia riguardo ________",
        "Qual è il miglior amico di una ragazza?",
        "Qual è la cosa più incrostata? ",
        "Quando sarò milionario erigerò una statua di 30 metri per commemorare ",
        "Quando sono andato in bagno, cosa è uscito dal mio culo? ",
        "Un colloquio di lavoro di successo inizia con una solida stretta di mano e finisce con",
        "Una cena a lume di candela non sarebbe completa senza ________",
        "Mi dispiace signore, ma nel nostro circolo non ammettiamo ________. ",
        "Sono gli anni d'oro della mia vita. Sono giovane, bello e muoio dalla voglia di ________. ",
        "Il gusto più estremo che abbiate mai provato! Preparatevi per Estathè al gusto ________. ",
        "La giornata peggiore di sempre. #________.",
        "Mi aiuti dottore, ho ________ dentro il culo! ",
        "Cos'è che me l'ha fatto ammosciare?",
        "Non sei solo. Milioni di persone ogni giorno lottano contro ________.",
        "'Questa è pazzia!' 'No. QUESTA È ________!'.",
        "Perchè non fai più l'amore con me? È per via di ________? ",
        "La pubertà è un momento di cambiamenti. Ti cresceranno peli in posti nuovi. Potresti anche sviluppare interesse per ________. E' completamente normale. ",
        "Tutti insieme uniamo le mani e chiudiamo gli occhi. Lo sentite? E' la presenza di ________ nella stanza. ",
        "Per diventare un vero guerriero Yanomamo, devi dimostrare di saper resistere a ________ senza metterti a piangere. ",
        "Il sottoscritto, lo Zar delle Carte, si può descrivere in modo semplice con una frase: ________."     
    ], 

    "whiteCards":[
        "Tirare l'uva a un uomo finché non perde il contatto con la realtà",
        "Il mio autista di Uber, Pavel",
        "L'Hamburglar",
        "Un pelo pubico randagio",
        "Privilegio bianco",
        "Facebook",
        "Pac-Man che tracanna incontrollabilmente sperma",
        "Scientology",
        "Mia figlia grassa",
        "Ascolto attivo",
        "Vigorose mani jazz",
        "Un colpo di scena di M. Night Shyamalan",
        "I ritmi dell'Africa",
        "L'agenda omosessuale",
        "Avere grandi sogni ma nessun modo realistico per realizzarli",
        "Il paradosso del viaggio nel tempo",
        "L'allattamento",
        "Dita di cazzo",
        "Il mio reggiseno buono",
        "Il tempo per me",
        "Coperte contro il vaiolo",
        "Vedere mio padre piangere",
        "Gente sexy",
        "Non ricambiare il sesso orale",
        "50 mg di Zoloft al giorno",
        "Batteri mangia-carne",
        "Prurito alla figa",
        "Adorare la figa",
        "Fino a che punto posso far entrare il mio pene nel mio culo",
        "Pace nel mondo",
        "Piloti kamikaze",
        "Perle anali",
        "Essere ricchi",
        "Il compromesso dei tre quinti",
        "I mutaforma",
        "Ganascia",
        "Arrabbiarsi così tanto che ti viene un'erezione",
        "I concorsi di bellezza per bambini",
        "Scoppiare a cantare e ballare",
        "Fingere di preoccuparsi",
        "La password del wifi",
        "Essere una donna",
        "Il passato",
        "Le catapulte",
        "Una vita di tristezza",
        "Passare un giorno intero senza masturbarsi",
        "Dwayne 'The Rock' Johnson",
        "L'assolo di penny whistle di 'My Heart Will Go On'",
        "Una scoreggia così potente da svegliare i giganti dal loro sonno millenario",
        "I peni dei ragazzini",
        "Dare un pugno in faccia a un membro del Congresso",
        "Ruth Bader Ginsburg che ti stritola brutalmente il pene",
        "Preadolescenti",
        "Più cazzo di elefante di quanto mi aspettassi",
        "Smegma",
        "Un micropene",
        "La mia brutta faccia e la mia cattiva personalità",
        "Una buona annusata",
        "Spiegare come funzionano le vagine",
        "Una vera connessione umana",
        "Un vecchio quasi morto",
        "Fox News",
        "Essere un fottuto stregone",
        "I Red Hot Chili Peppers",
        "Tenere fermo un bambino e scoreggiargli addosso",
        "Il KKK",
        "Le mine antiuomo",
        "Centauri",
        "Sette morti e tre in condizioni critiche",
        "La mia situazione sentimentale",
        "Un'esibizione di accoppiamento",
        "Mutandine usate",
        "Pipì sessuale",
        "Un mulino a vento pieno di cadaveri",
        "Darth Vader",
        "Il delizioso buco del culo di Daniel Radcliffe",
        "Un gorilla buono e forte",
        "Sniffare vernice spray",
        "I preliminari di mezza tacca",
        "Lame per capezzoli",
        "Essere in grado di parlare con gli elefanti",
        "Fare la faccia imbronciata",
        "Affogare i bambini nella vasca da bagno",
        "Riemergere dal mare e scatenarsi per Tokyo",
        "Cure ospedaliere",
        "Le calamite",
        "Toccare un carlino proprio sul suo pene",
        "Vladimir Putin",
        "La lebbra",
        "Ribollire di silenzioso risentimento",
        "Leccare le cose per rivendicarle come proprie",
        "Sesso consensuale",
        "Sposarsi, avere qualche figlio, comprare delle cose, ritirarsi in Florida e morire",
        "Nickelback",
        "I boy scout d'America",
        "Le banane",
        "Masturbarsi",
        "La carestia",
        "Le email di Hillary Clinton",
        "Giustiziare un ostaggio ogni ora",
        "Finire lo sperma",
        "Ebrei, zingari e omosessuali",
        "Goblin",
        "Una ciotola di maionese e denti umani",
        "Un micropig che indossa un minuscolo impermeabile e stivaletti",
        "Uno schiaffo da stronza",
        "Dare il 110%",
        "Inserire un barattolo di vetro nel mio ano",
        "Un uomo sull'orlo dell'orgasmo",
        "Una donna molto più giovane",
        "10.000 rifugiati siriani",
        "Un triste lavoro di mano",
        "La brutalità della polizia",
        "Gettare una vergine in un vulcano",
        "Ferite multiple da accoltellamento",
        "Riempire la mia valigetta di roba di lavoro",
        "Un piccolo cavallo",
        "L'uomo della Kool-Aid",
        "La nonna",
        "Un sacchetto di fagioli magici",
        "Emma Watson",
        "Il razzismo",
        "Cosce potenti",
        "Gli uomini",
        "Scoreggiare e andarsene",
        "Cancelliere tedesco Angela Merkel",
        "Fare un po' di pipì",
        "Dario Fo",
        "Bisessualità",
        "Farlo in missionario in modo morbido e pacato",
        "Sederti sulla mia faccia e dirmi che sono spazzatura",
        "La pubertà",
        "La gente povera",
        "Harry Potter erotico",
        "L'alito da pene",
        "L'agricoltura",
        "Il suicidio",
        "I repubblicani",
        "Non vaccinare i miei figli perché sono stupido",
        "Sesso con gli animali",
        "Uomini che discutono dei loro sentimenti in modo emotivamente sano",
        "Uccelli morti ovunque",
        "Il mio buco del culo rosa brillante",
        "Fare sesso per la prima volta",
        "Togliere la droga dalla strada e metterla nel mio corpo",
        "Porno mistico tedesco",
        "Abbuffarmi e depurarmi",
        "Kourtney, Kim, Khloe, Kendall e Kylie",
        "Herpes in bocca",
        "Vedere cosa succede quando chiudi la gente in una stanza con gabbiani affamati",
        "Non fregarsene del terzo mondo",
        "Farsi sborrare addosso",
        "Pessime scelte di vita",
        "Sparare con un fucile in aria mentre si è con le palle dentro un maiale che stride",
        "Pollici opponibili",
        "Le oche",
        "Essere grassi e stupidi",
        "La servitù della gleba",
        "Insegnare ad un robot ad amare",
        "Uno scottecs pieno di pipì di gatto",
        "La superstar dell'NBA LeBron James",
        "Abuso di minori",
        "Scopare mia sorella",
        "Miglioramento naturale del maschio",
        "Diventare un mirtillo",
        "Oprah",
        "Tre cazzi allo stesso tempo",
        "Le meraviglie dell'Oriente",
        "I cuccioli",
        "Una gravidanza indesiderata",
        "Le domande del SAT a sfondo razziale",
        "Le donne di colore",
        "Tutta l'erba che si può comprare con 20 dollari",
        "Compiere crimini",
        "Una cosa intera di burro",
        "Avere ani al posto degli occhi",
        "Il silenzio",
        "Fantasie di taglialegna",
        "Le mie palle sulla tua faccia",
        "Una tartaruga azzannatrice che ti morde la punta del pene",
        "Un'insalata per uomini fatta di metallo",
        "Svanire nel nulla",
        "Immigrati clandestini",
        "La musica dei maghi",
        "Il miracolo del parto",
        "Mangiare un uovo sodo dal buco del culo di mio marito",
        "Vendere crack ai bambini",
        "La rabbia mestruale",
        "Essere ancora vergine",
        "Oggetti luccicanti",
        "Dare alla luce l'Anticristo",
        "La placenta",
        "Il conte Chocula",
        "Le api",
        "Bere da solo",
        "Raccontare una storia di merda che non va da nessuna parte",
        "Il sole e gli arcobaleni",
        "Un bambino che non vuole chiudere quella cazzo di bocca sui dinosauri",
        "Vagabondi",
        "Selezione naturale",
        "Ragazzi con il sedere a palloncino",
        "La mia anima",
        "Un uomo di mezza età sui pattini a rotelle",
        "Fare lo stronzo con i bambini",
        "Distruzione reciproca assicurata",
        "Mangiare l'ultimo bisonte conosciuto",
        "Un leone dello zoo depresso",
        "Il gusto fresco e rinfrescante della Pepsi",
        "Pantaloni estremamente stretti",
        "Fare la pipì",
        "Un pubblico dal vivo in studio",
        "Nicolas Cage",
        "Il Rapimento",
        "Problemi con il padre",
        "Pezzi di autostoppista morto",
        "Accettare il modo in cui stanno le cose",
        "Il suffragio femminile",
        "Lo jodel inappropriato",
        "Una donna anziana che sa il fatto suo sul pene",
        "Attacchi di Raptor",
        "Sesso con Giorgio Napolitano",
        "Il patriarcato",
        "Campioni gratuiti",
        "La mia ex moglie",
        "Ricoprirmi di parmigiano e fiocchi di peperoncino perché sono la pizza",
        "I bianchi",
        "L'inarrestabile marea dell'Islam",
        "L'insondabile stupidità",
        "Un uccello che caga stronzi umani",
        "Il tuo strano fratello",
        "Lavoro",
        "L'ex presidente George W. Bush",
        "Donald J. Trump",
        "Un fucile d'assalto AR-15",
        "Suggerendo casualmente una cosa a tre",
        "David Bowie che vola su una tigre fatta di fulmini",
        "Memes",
        "Una sorpresa salata",
        "Il diavolo in persona",
        "Scoparsi il meteorologo in diretta televisiva",
        "L'orgasmo femminile",
        "La necrofilia",
        "La magia del teatro dal vivo",
        "Un teppistello che mi ha rubato il panino al tacchino",
        "Vomitare frutti di mare e sanguinare analmente",
        "Tirare fuori",
        "Nudità frontale completa",
        "Una piccola chitarra gay chiamata ukulele",
        "Lamentele maschili",
        "Battute sull'Olocausto in un momento sbagliato",
        "Dolce, dolce vendetta",
        "Quanto sia fantastico essere sotto funghetti",
        "Il testicolo mancante di Lance Armstrong",
        "La speranza",
        "Le urla... le terribili urla",
        "Uscire solo con donne asiatiche",
        "Passare a Geico",
        "Farsi fare un ditalino",
        "Lievito",
        "Emozioni",
        "Briciole su tutto il dannato tappeto",
        "Sogni bagnati",
        "Forze oscure e misteriose che sfuggono al nostro controllo",
        "Scuotere un bambino finché non smette di piangere",
        "Essere in fiamme",
        "Bicipiti enormi",
        "Bill Nye, l'uomo di scienza",
        "I miei demoni interiori",
        "Fare la cacca in un portatile e chiuderlo",
        "Amputazioni sul campo di battaglia",
        "Personaggi femminili forti",
        "I conati di vomito secchi",
        "Porno con tentacoli",
        "Gli ebrei",
        "Gravidanza adolescenziale",
        "Una piovra pangender che vaga per il cosmo in cerca d'amore",
        "Dire 'ti amo'",
        "Soluzioni gestionali sinergiche",
        "50.000 volt direttamente sui capezzoli",
        "Disprezzo di sé",
        "Disfunzione erettile",
        "Pannolini di cacca",
        "Attrito",
        "Una donna nera impertinente",
        "Liberali",
        "Umpa-Lumpa",
        "Bere dal water e mangiare spazzatura",
        "Maschilità fragile",
        "Musica rap",
        "Il vero significato del Natale",
        "Una piramide di teste mozzate",
        "Sballarsi di brutto",
        "Annunciare che sto per venire",
        "Invadere la Polonia",
        "Serpenti sessuali volanti",
        "Massacrare civili innocenti",
        "Stabilire il dominio",
        "Qualche ragazzo",
        "Ragazze",
        "Jennifer Lawrence",
        "Un messicano",
        "La ferrovia sotterranea",
        "Invidia del pene",
        "Carte contro l'umanità",
        "La frode",
        "Eteronormatività",
        "Orfani che scaldano il cuore",
        "La Grande Depressione",
        "Un falco con un berretto in testa",
        "Antidolorifici da prescrizione",
        "Risolvere i problemi con la violenza",
        "Gloryholes",
        "Un montaggio omoerotico di pallavolo",
        "La sparatoria di massa di questo mese",
        "Terrorismo radicale islamico",
        "Uccelli senza volo",
        "Una deludente festa di compleanno",
        "Ragazzi senza culo",
        "Omicidio colposo automobilistico",
        "Disturbo permanente dell'orgasmo-faccia",
        "Il sangue di Cristo",
        "Coccole",
        "Guardarsi allo specchio, mettersi il rossetto e sussurrare 'stasera farai sesso con Tom Cruise'",
        "Autentica cucina messicana",
        "Il sogno americano",
        "Fare la cacca avanti e indietro. Per sempre",
        "L'unico gay nel raggio di cento miglia",
        "La pulizia etnica",
        "Esattamente quello che ti aspetteresti",
        "Essere schiacciato da un distributore automatico",
        "Una palla di cerume, sperma e unghie dei piedi",
        "Gente di colore",
        "Steve Bannon",
        "Diversità",
        "Bukkake in pixel",
        "Strappare quel culo come carta da regalo la mattina di Natale",
        "Tette laterali",
        "Le donne nelle pubblicità dello yogurt",
        "Arnold Schwarzenegger",
        "Il bombardamento di Nagasaki",
        "Motoseghe per le mani",
        "Spogliarsi e guardare Nickelodeon",
        "La paura stessa",
        "Il Sentiero delle Lacrime",
        "Swooping",
        "Il mio collo, la mia schiena, la mia figa e la mia fessura",
        "MechaHitler",
        "La mia collezione di sex toys giapponesi",
        "Una tetta che sporge",
        "Debito paralizzante",
        "Post-it passivi e aggressivi",
        "Tirarlo fuori",
        "Il premio Oscar Meryl Streep",
        "Rime fresche e funky",
        "Quanto mia figlia ha mandato a puttane il suo saggio di danza",
        "La fratellanza in Cristo",
        "La violazione dei nostri diritti umani più basilari",
        "La voce di Morgan Freeman",
        "Stalin",
        "Due etti di dolce eroina messicana al catrame nero",
        "Odore di vecchio",
        "Tette finte",
        "Tensione sessuale",
        "L'inevitabile morte termica dell'universo",
        "Una tonnellata di mandorle",
        "Un cappello davvero figo",
        "Una piovra che fa sette seghe e fuma una sigaretta",
        "Queste puttane",
        "Ascoltare i suoi problemi senza cercare di risolverli",
        "I russi",
        "Svegliarsi seminudi in un parcheggio di Denny's",
        "L'omicidio",
        "Una crocifissione",
        "Sua Maestà, la regina Elisabetta II",
        "Carne di uomo",
        "Un getto di sperma che cattura la luce mentre attraversa l'aria del mattino",
        "Lena Dunham",
        "Molti pipistrelli",
        "Terapia di conversione gay",
        "Carne di cavallo",
        "Il soffitto di vetro",
        "Foto di cazzi",
        "Fiducia completamente ingiustificata",
        "Un trilione di dollari",
        "Alcuni dei migliori rapper in circolazione",
        "Persone di colore",
        "Capodogli",
        "Armi chimiche",
        "Un Fleshlight",
        "Immagini di tette",
        "William Shatner",
        "Autocannibalismo",
        "Un'orda di vichinghi",
        "Danny DeVito",
        "Il mio fidanzato violento che in realtà non è così male una volta che lo conosci",
        "Una cosa a tre con mia moglie e Shaquille O'Neal",
        "Cacca infuocata",
        "Lunchables",
        "Metanfetamina",
        "Zuppa troppo calda",
        "Tap dance come se non ci fosse un domani",
        "Stephen Hawking che parla sporco",
        "La permanenza degli oggetti",
        "Il lattaio",
        "Intrecciare tre peni in un Twizzler",
        "Il mio culo nero",
        "Kanye West",
        "La povertà",
        "Giudicare tutti",
        "PTSD",
        "Chiedersi se è possibile avere un po' di quella salsa da portare via",
        "Le puttane",
        "Una gelida sega da una prostituta di Edmonton",
        "Essere fermati per guida in stato di ebbrezza su uno Zamboni",
        "La Royal Canadian Mounted Police",
        "Minuti del patrimonio",
        "Un flusso infinito di diarrea",
        "Un piccolo pezzo di merda senza capelli di nome Caillou",
        "Un avvilito tifoso dei Maple Leafs seduto tutto solo",
        "Chiedere scusa",
        "Sesso sciropposo con un albero d'acero",
        "Un fucile d'assalto M16",
        "Netflix canadese",
        "Dare un pugno in faccia a un deputato",
        "Bruciare la Casa Bianca",
        "Newfies",
        "Un sistema sanitario di gran lunga superiore",
        "Donne di colore",
        "Vivere a Yellowknife",
        "Una cazzo di tonnellata di mandorle",
        "Bastonare cuccioli di foca",
        "L'unico gay nel raggio di cento chilometri",
        "La legge sulle lingue ufficiali. La Loi sur les langues officielles",
        "La protesi alla gamba di Terry Fox",
        "Mr. Dressup",
        "Justin Trudeau",
        "Tedeschi in vacanza",
        "Sedersi sulla faccia",
        "Il disastro di Hillsborough",
        "L'ano immacolato della regina Elisabetta",
        "I druidi",
        "Il modo in cui James Bond tratta le donne",
        "Far saltare il Parlamento",
        "L'uomo del furgone bianco",
        "Masturbarsi in una pozza di lacrime di bambini",
        "Benedict Cumberbatch",
        "Cagare una perfetta salsiccia Cumberland",
        "Tacere per poter guardare la partita",
        "Fare il guastafeste",
        "Sangue, fatica, lacrime e sudore",
        "Pannolini sporchi",
        "Catapulta",
        "Tua madre",
        "Cagnesco",
        "I polacchi",
        "Svegliarsi tra le braccia di Idris Elba",
        "Un buco del culo sbiancato",
        "Intrecciare tre peni in un Curly Wurly",
        "Baciare la nonna sulla fronte e spegnere il suo supporto vitale",
        "Quanta erba 20 euro possono comprare",
        "Un sorriso alla Chelsea",
        "L'EDL",
        "Essere emarginati",
        "L'ecstasy",
        "L'Inghilterra",
        "La morte nera",
        "Testimoni di Geova",
        "Uova a un deputato",
        "Gli scout",
        "La fine dei giorni",
        "Il Nord",
        "Maureen di Blackpool, moglie del lettore dell'anno 1988",
        "Spagnoli",
        "Sterilizzazione forzata",
        "Un po' di dannata pace e tranquillità",
        "Gli zingari",
        "Un sistema di classe radicato",
        "Toccare i capelli di David Beckham",
        "Mutande usate",
        "Un addio al nubilato a Slough",
        "Svegliarsi seminudi nel parcheggio di Little Chef",
        "Haggis",
        "Qualsiasi cosa esca dalla bocca del principe Filippo",
        "I dannati gallesi",
        "Il morbo della mucca pazza",
        "L'improvvisa apparizione dell'uomo Go Compare",
        "L'odore di Primark",
        "Theresa May",
        "Il mio amico Dave",
        "Il cottage",
        "Non indossare i pantaloni",
        "Una bella tazza di tè",
        "Jimmy Savile",
        "Bere dalla toilette e mangiare spazzatura",
        "Una sega snob",
        "Una bocca sporca",
        "Un piede da trincea",
        "Un fucile d'assalto AK-47",
        "Sesso sfacciato con il sedere",
        "La finale di stagione di Strictly Come Dancing",
        "Bogie",
        "Il Daily Mail",
        "Una scoreggia del duce",
        "Tories",
        "I preliminari sommari",
        "Schiaffeggiare Nigel Farage più e più volte",
        "Madeleine McCann",
        "400 anni di atrocità coloniali",
        "Fare la fila",
        "Post-it passivo-aggressivo",
        "9 once di dolce eroina messicana al catrame nero",
        "Briciole su tutto il tappeto insanguinato",
        "Cavalleria",
        "Amputati",
        "Un po' di schiaffi e solletico",
        "Vedere la nonna nuda",
        "I piccoli problemi della nobiltà terriera",
        "I ragazzi",
        "I francesi",
        "Ed Balls",
        "Un vindaloo poo",
        "Gli scozzesi",
        "Spogliarsi e guardare i CBeebies",
        "Strofinare la pancia di Boris Johnson finché non si addormenta",
        "Un irlandese sobrio che non ama le patate",
        "Daddies Salsa marrone",
        "Brexit",
        "Crimini con i coltelli",
        "Sposarsi, avere qualche figlio, comprare delle cose, ritirarsi nel sud della Francia e morire",
        "Pirati somali",
        "Fare zapping",
        "Svegliarsi seminudi nel parcheggio di un Macca's",
        "Mezzo chilo di pura eroina China White",
        "Nuova Zelanda pura al 100%",
        "Pauline Hanson",
        "Skippy il canguro del cespuglio",
        "Una lastra di VB e un pacchetto di durries",
        "Fare l'occhiolino ai vecchi",
        "Sposarsi, avere qualche figlio, comprare qualcosa, ritirarsi nel Queensland e morire",
        "Fare la cacca infuocata",
        "Avere un Golden Gaytime",
        "Controllo totale dei media",
        "Tutte e quattro le punte del pene di un'echidna",
        "La politica dell'Australia bianca",
        "Rimediare a secoli di oppressione con un giorno di scuse",
        "Fare il vetro a un segaiolo",
        "Far cadere un bambino nel cesso",
        "Un malato di burnout",
        "Rupert Murdoch",
        "Donne nelle pubblicità di yogurt",
        "Tony Abbott nei contrabbandieri di budgie",
        "Cancro contagioso alla faccia",
        "Mr. Squiggle, l'uomo della luna",
        "Prendere una moglie pecora",
        "Sesso tra cugini pazzamente sexy",
        "Arrabbiarsi così tanto da far scoppiare un'erezione",
        "Nient'altro che sabbia",
        "Un koala carino e peloso con la clamidia",
        "Profondo rispetto e apprezzamento per la cultura indigena",
        "Le sopracciglia di John Howard",
        "Vendere ghiaccio ai bambini",
        "Un wombat malato",
        "Un pacchetto di snack Halal",
        "Intrecciare tre peni in un intreccio di liquirizia",
        "Il gusto fresco e rinfrescante della Coca-Cola",
        "Spogliarsi e guardare Play School",
        "Biancheria intima femminile",
        "Nippers",
        "Evocare Harold Holt dal mare in un momento di grande bisogno",
        "Un didgeridildo",
        "Una borsa da cinque litri",
        "Vegemite",
        "Razzismo australiano bonario e divertente",
        "Un fair go",
        "Bogans incassati",
        "Inserire un barattolo di marmellata nel mio ano",
        "Farlo nel sedere",
        "Un pungiglione nel petto",
        "Pinger",
        "Il cespuglio",
        "Spiacente, questo contenuto non può essere visualizzato nella tua regione",
        "Uno squalo",
        "Americanizzazione",
        "Scopare nel retro di un UTE",
        "L'Australia",
        "Siccità massiccia e diffusa",
        "Milioni di rospi di canna",
        "Avvelenamento da alcool",
        "Xenofobia",
        "Ghiaccio",
        "Una cazzo di connessione Internet decente",
        "Ciò che resta della Grande Barriera Corallina",
        "I fratelli Hemsworth",
        "Un letterale tornado di fuoco",
        "La grande guerra degli emù",
        "Il tuffo nel marsupio di un canguro",
        "Il grande buco del cazzo nello strato di ozono",
        "Quel coglione traditore di mio marito",
        "Negare il cambiamento climatico",
        "Whiskas Latte per gatti",
        "Steve Irwin",
        "Pezzi di backpacker morti",
        "L'inevitabile morte sanitaria dell'universo",
        "Un piano in sei punti per fermare le barche",
        "Chiunque sia il primo ministro in questi giorni",
        "Un disastro del culo",
        "Febbre da discoteca",
        "Parole",
        "Muggito",
        "Un video di gatti così carino che i tuoi occhi rotolano indietro e la tua spina dorsale scivola fuori dall'ano",
        "Michael Jackson",
        "Orribili incidenti di depilazione laser",
        "Morire da solo e nel dolore",
        "Cagare una faccia che urla",
        "Mangiare letteralmente merda",
        "Una scimmia che fuma un sigaro",
        "Gente ricca",
        "Un uomo malvagio in abiti malvagi",
        "Un basso tenore di vita",
        "Indossare un polpo come cappello",
        "Piagnucolare come una puttanella",
        "Un uomo grasso e calvo di Internet",
        "La decenza umana di base",
        "Quanto sia fantastico essere bianchi",
        "Farlo nel culo",
        "Ambiguità morale",
        "Cenare con ritagli di cartone del cast di Friends",
        "L'arrivo della pizza",
        "Un'ondata inarrestabile di formiche rosse",
        "Jeans estremamente stretti",
        "Una rete di bugie",
        "Un'inquietante musica di sottofondo",
        "Il mio machete",
        "Orgasmi multipli",
        "Mangiare un hard boiled dal buco del culo di mio marito",
        "Il fuoco amico",
        "Le erezioni degli anziani",
        "Il singhiozzo",
        "Il sesso folle e con le palle che i tuoi genitori stanno facendo in questo momento",
        "Andare in giro a prendere a pugni la gente",
        "Lasciare tutti a terra",
        "Le mosse del nunchuck",
        "Le prugne secche che ho conservato per te sotto le ascelle",
        "L'intero Internet",
        "Un AK-47",
        "Entrare in casa di papà che piscia nella bocca della mamma",
        "Le buffe palle di papà",
        "Robot volanti che uccidono la gente",
        "Plutonio per le armi",
        "Lotte sexy con i cuscini",
        "Essere bianchi",
        "Un universo parallelo leggermente più merdoso",
        "Il potere",
        "Solletico allo scroto",
        "Un esercito di scheletri",
        "Farsi sparare davvero, per davvero",
        "Un poliziotto che è anche un cane",
        "Una vagina che porta ad un'altra dimensione",
        "Un uomo in pantaloni da yoga con una coda di cavallo e orecchini di piume",
        "Conversione all'Islam",
        "Me",
        "Problemi di intimità",
        "Quel culo",
        "Kim Jong-un",
        "Il Dalai Lama",
        "Squarciare il petto di un uomo e tirare fuori il suo cuore ancora pulsante",
        "Un drago grasso e triste senza amici",
        "Una sorprendente quantità di capelli",
        "Un po' di merda davvero incasinata",
        "Robert Downey Jr",
        "Ryan Gosling che arriva su un cavallo bianco",
        "Umiliazione sessuale",
        "Il corpo umano",
        "Un preservativo difettoso",
        "Mio padre, morto quando avevo sette anni",
        "L'economia",
        "Un turista cinese che vuole fortemente qualcosa ma non riesce a comunicarlo",
        "Violenza grafica, linguaggio per adulti e alcuni contenuti sessuali",
        "Autoflagellazione",
        "Chiudere il becco",
        "Inondare mio figlio di spaghetti",
        "Il bambino che mi ha rovinato la figa",
        "Comprare i vestiti giusti per essere cool",
        "Essere nero",
        "Tutto questo sangue",
        "Biancheria intima commestibile",
        "Un lecca-lecca gigante",
        "La sindrome di Stoccolma",
        "Il mondo di Warcraft",
        "Il furto di tombe",
        "Gandalf",
        "Starnutire, scoreggiare e sborrare allo stesso tempo",
        "Correre nudi per un centro commerciale, pisciando e cagando ovunque",
        "Scoregge di sangue",
        "Sesso con i panda",
        "Una detonazione termonucleare",
        "Distruggere le prove",
        "Vomitare a metà pompino",
        "Una piñata piena di scorpioni",
        "Una piñata di sborra",
        "Miley Cyrus",
        "Un tostapane giapponese da scopare",
        "Ceneri del nonno",
        "Cowgirl inversa",
        "Keanu Reeves",
        "Il mio primo omicidio",
        "Mamma",
        "Schiavo",
        "Potere bianco",
        "Solitudine indescrivibile",
        "Lingua",
        "Essere favolosi",
        "I senzatetto",
        "Il mio marito traditore figlio di puttana",
        "Urlare come un pazzo",
        "L'eroina",
        "La vita del pirata",
        "Un anello per governare tutti",
        "Il flauto",
        "Essere un adulto impegnato con molte cose importanti da fare",
        "Schiaffeggiare una vecchia signora razzista",
        "Super-soldati geneticamente modificati",
        "Far uscire un bambino ogni nove mesi",
        "Le donne che votano",
        "Combattimento tra gladiatori",
        "Prendere gli occhi e le palle di un uomo e mettere gli occhi dove vanno le palle e poi le palle nei buchi degli occhi",
        "Non contribuire alla società in nessun modo significativo",
        "Cazzo",
        "Qualche idiota con una chitarra acustica",
        "Terroristi",
        "Essere una bestia orribile che nessuno potrebbe amare",
        "Samuel L. Jackson",
        "Essere un dinosauro",
        "Inciampare nelle palle",
        "Il nostro primo primo ministro scimpanzé",
        "Malattia da improvvisa esplosione di cacca",
        "Il collasso totale del sistema finanziario globale",
        "Loki, il dio ingannatore",
        "Farsi un amico",
        "I Gulag",
        "Gli hipster",
        "Pulirsi il sedere",
        "Tutti i miei amici che muoiono",
        "La terra del cioccolato",
        "Gesù",
        "Un'altra dose di morfina",
        "Gli allevatori di polli bosniaci",
        "Quanto è bagnata la mia figa",
        "Fare un pompino al mio ragazzo così forte da farlo cagare",
        "Sborrare in profondità dentro il mio miglior fratello",
        "Essere fantastica nel sesso",
        "Essere Babbo Natale",
        "Avere un pene",
        "Jafar",
        "Saltare addosso alla gente",
        "La mescolanza delle razze",
        "Gli Harlem Globetrotters",
        "Il congelamento scrotale",
        "Stereotipi convalidati statisticamente",
        "Pretty Pretty Princess Dress-Up Board Game",
        "Inventare cazzate",
        "La scena della morte di Mufasa",
        "Avere 57 dollari in banca",
        "Un team di vendita di clown e pedofili",
        "Il senso di colpa del sopravvissuto",
        "Il solo concetto di Applebees",
        "Boris il martello dell'amore sovietico",
        "Non fare sesso",
        "Indescrivibile solitudine",
        "Mille Slim Jims",
        "Una critica sfumata",
        "Un tema nautico",
        "Il Power Ranger nero",
        "Neil Patrick Harris",
        "Bill Clinton, nudo su un tappeto di pelle d'orso con un sassofono",
        "Il tubo",
        "Trovare Waldo",
        "Fuck Mountain",
        "Zuppa, insalata e grissini illimitati",
        "Pazzia sifilitica",
        "Traffico in arrivo",
        "Attentatori suicidi",
        "Ryan Goslin che arriva su un cavallo bianco",
        "Vivere in un bidone della spazzatura",
        "Il revisionismo storico",
        "Un latin lover appassionato",
        "Roland il Faraone, flatulista del re",
        "Il consenso",
        "Una ruota panoramica sgangherata che rotola verso il mare",
        "Uno sturalavandini in faccia",
        "Albero",
        "La corona di Big Bird, crosta di culo",
        "Riempire ogni orifizio di budino di butterscotch",
        "Un raccolto fortuito di rape",
        "Comprare i pantaloni giusti per essere cool",
        "Farsi sbattere in modo esilarante dal Blue Man Group",
        "Una fantasmagoria di delizie anali",
        "Il nuovo album dei Radiohead",
        "Copertura mediatica 24 ore su 24",
        "Gargarismi di sperma",
        "Una cucchiaiata di panna acida",
        "Possessione demoniaca",
        "Tracannare una lampada di lava",
        "Jeff Goldblum",
        "Il giorno in cui gli uccelli hanno attaccato",
        "Sottomettere un orso grizzly e farne tua moglie",
        "Un divano che dice: 'Ho stile, ma mi piace stare comodo'",
        "L'alito di Dorito",
        "Il modo in cui sono i bianchi",
        "La sindrome alcolica fetale",
        "L'insalata Quesadilla Explosion di Chili's",
        "Profilo razziale",
        "Ospite musicale speciale, Cher",
        "Una manina di merda",
        "La distruzione sistematica di un intero popolo e del suo modo di vivere",
        "Chiappe serrate",
        "Limare mio figlio con gli spaghetti",
        "Fare un pompino a dei tizi in un vicolo",
        "Parole, parole, parole",
        "Vongole calde",
        "Lo scroto enorme e coriaceo di André il gigante",
        "Un Matthew McConaughey ingrassato",
        "Un mucchio di corpi che si contorcono",
        "Un ciuccio insanguinato",
        "Medieval Times Dinner&Tournament",
        "Un anello che li domina tutti",
        "Il latte che esce da una persona",
        "Una dolce astronave",
        "Grandi tette flosce",
        "Un barile di lubrificante da 55 galloni",
        "La stregoneria",
        "Farsi incastrare il cazzo in una trappola cinese per dita con un altro cazzo",
        "Plutonio per armi",
        "Capacità pazzesche di giocare a footbag",
        "Bagaglio emotivo",
        "Insaziabile sete di sangue",
        "Hillary Clinton",
        "Trauma uretrale catastrofico",
        "Mettere un intero panino al burro d'arachidi e marmellata nel videoregistratore",
        "Piangere sulle pagine di Sylvia Plath",
        "Un trenino spontaneo",
        "Un turista giapponese che vuole fortemente qualcosa ma non riesce a comunicarlo",
        "Una bua",
        "Un'azienda di proprietà e gestita da neri",
        "La voragine umida ed esigente della sua bocca",
        "Velcro",
        "Il cadavere ambulante di Larry King",
        "Bere la pipì di mio fratello direttamente dal suo pisello",
        "Quiche",
        "Una merda davvero fottuta",
        "Sesso caldo e vellutato da muppet",
        "Il sesso primordiale e scuoti palle che stanno facendo i tuoi genitori in questo momento",
        "Un cazzo più grande e più nero",
        "Mirtilli su tutto il fottuto marciapiede",
        "Agricoltori bosniaci",
        "Levigare il naso di un uomo",
        "La dura luce del giorno",
        "Flashback del Vietnam",
        "Picchiare selvaggiamente una mascotte",
        "Fissare un quadro e fare 'hmmmmmm...'",
        "Schiavi nubili",
        "Bere dieci ENERGY da 5 ore per ottenere cinquanta ore continue di energia",
        "Un papà di pelle sudato e ansimante",
        "Il mio servitore, Claude",
        "I kaki",
        "Fare il bagno nel sangue di luna e ballare intorno alla quercia antica",
        "Il passare del tempo",
        "Un biglietto di sola andata per Gary, Indiana",
        "Il potere del Lato Oscuro",
        "Una squadra di avvocati",
        "Essere mangiati vivi da Guy Fieri",
        "Capire come fare sesso con un delfino",
        "Una specie di asiatico",
        "Opzioni vegetariane",
        "L'incapacità di formare relazioni significative",
        "Una notte di passione indimenticabile",
        "Notizie importanti su Taylor Swift",
        "Il nuovo Nissan Pathfinder con finanziamento allo 0,9%",
        "Gelato gratis, yo",
        "Un boccone di insalata di patate",
        "I nostri nuovi Buffalo Chicken Dippers",
        "Piangere e cagare e mangiare spaghetti",
        "Una scoreggia",
        "Mutanti reali con condizioni mediche e nessun superpotere",
        "Dadi Deez",
        "L'Africa",
        "Finendo finalmente gli indiani",
        "I gufi, il predatore perfetto",
        "Un passo di danza che è solo sesso",
        "Culo alla bocca",
        "Rimbalzare su e giù",
        "Camminare contro una porta di vetro",
        "Mangiare insieme come una dannata famiglia per una volta",
        "Non trovare più divertente nessuna carta di Cards Against Humanity",
        "Tesori oltre i tuoi sogni più sfrenati",
        "Eiaculare api vive e le api sono arrabbiate",
        "Succhiare tutto il latte da uno yak",
        "Cadere nel gabinetto",
        "Il colore 'puce'",
        "Un popolo oppresso con una cultura vibrante",
        "Bazongas fuori dal mondo",
        "Farsi prendere dalla polizia e andare in prigione",
        "Il dolce canto di spada contro spada e il raglio di possenti bestie da guerra",
        "Un folletto del sesso con un pene da carnevale",
        "Il DNA di Gengis Khan",
        "Un'identità di genere che può essere trasmessa solo attraverso la poesia slam",
        "Il fantasma di Marlon Brando",
        "La crema dell'immortalità",
        "Roba di culo",
        "Offendersi",
        "La faccia da scemo di mio padre",
        "Un gruppo di idioti che giocano una partita a carte invece di interagire come normali esseri umani",
        "Il Greatest Hits di Neil Diamond",
        "Qualsiasi cosa di cui sia fatto un McRib",
        "Caos totale del cazzo",
        "Sussurrare tutto sexy",
        "Calcolare ogni manierismo per non suggerire l'omosessualità",
        "Alcuni lick di chitarra che fanno cagare",
        "Senza vestiti, pene nella vagina",
        "Sport",
        "Quanto sono fantastico",
        "La metà bianca di Barack Obama",
        "Una varietà travolgente di formaggi",
        "Eiaculare dentro la moglie di un altro uomo",
        "Farsi sparare dalla polizia",
        "L'amata star televisiva Bill Cosby",
        "La tigre che ha ucciso mio padre",
        "Cambiare la mente di una persona con la logica e i fatti",
        "I servizi di protezione dell'infanzia",
        "Una ricerca della visione alimentata dal peyote",
        "Ragazzi carini",
        "Una quantità senza speranza di ragni",
        "La squadra di nuoto, tutta insieme",
        "Qualunque cosa tu voglia, mamma",
        "Un possibile musulmano",
        "Tutte le donne single",
        "Far uscire 20 anni di scoregge",
        "Gli otto stregoni gay che dettano le regole della moda",
        "Forme e colori",
        "Vedere il mio villaggio bruciato e la mia famiglia massacrata davanti ai miei occhi",
        "Riempire di cemento l'ano di un uomo",
        "Pisciare nel culo di una ragazza per fare un bambino",
        "Il sesso senza senso",
        "Indossare occhiali e sembrare intelligente",
        "Dare fuoco alle mie palle e fare la ruota verso l'Ohio",
        "Pagare gli alimenti per i figli",
        "Essere John Malkovich",
        "Lanciare pietre a un uomo finché non muore",
        "Una pietra luccicante che dimostra che ti amo",
        "Kale",
        "Imbottire la faccia di un bambino con Fun Dip finché non inizia a divertirsi",
        "Uno stronzo",
        "Messicani da festa",
        "Troppa cocaina",
        "Come un milione di alligatori",
        "Nazisti della grammatica che sono anche nazisti regolari",
        "Una faccia piena di sperma di cavallo",
        "Aneto fresco dal patio",
        "Sesso vaginale noioso",
        "Occhi pazzi da oppio",
        "Scimmie con l'AIDS",
        "Ansia sociale paralizzante",
        "Non credere alle giraffe",
        "Una stretta di mano interrazziale",
        "Prove inconfutabili che Dio è reale",
        "Un modo a rischio zero per fare 2.000 dollari da casa",
        "La mia prigione del sesso",
        "Avere nove anni",
        "Papà",
        "Obbedienza incondizionata",
        "Un salto mortale così grande da squarciare la volta stellata per rivelare il volto di Dio",
        "Squali con le gambe",
        "In generale, non avere idea di cosa stia succedendo",
        "Proiettili",
        "Due balene che si fottono a vicenda",
        "Un sacco di donne",
        "Un burrito auto-microscopico",
        "Sniffare cocaina dall'erezione di un clown",
        "Una vagonata di caramelle",
        "Un emozionante inseguimento sui tetti di Rio de Janeiro",
        "Le tette di Dem",
        "La quantità di gay che sono",
        "Il mio primo ciclo",
        "Una legislazione di buon senso sul controllo delle armi",
        "Essere una madre terribile",
        "Essere popolare e bravo negli sport",
        "Non fare mai più sesso",
        "Un uomo-bambino in polvere gigante",
        "Una piccola cosa folle chiamata amore",
        "La stupidità",
        "Il miglior taquito della galassia",
        "Fottere un cadavere per riportarlo in vita",
        "Un ragazzo della pizza che ha fatto una cazzata",
        "La noia",
        "Iniettare speed in un braccio e tranquillante per cavalli nell'altro",
        "Tanti e tanti aborti",
        "Uova",
        "Pensiero critico",
        "Cagare su tutto il pavimento come una ragazza molto cattiva",
        "Una storia ininterrotta di imperialismo e sfruttamento",
        "L'incredibile mondo dei funghi",
        "Un cavallo senza gambe",
        "Essere morti da un po'",
        "Bere responsabilmente",
        "Allattare un bambino di dieci anni",
        "Andare a una riunione del liceo sotto ketamina",
        "Ginocchia all'indietro",
        "Le opinioni di Gwyneth Paltrow",
        "La sofferenza di base che pervade tutta l'esistenza",
        "Tagliare le gambe di un fenicottero con le cesoie da giardino",
        "La formula segreta per la massima soddisfazione femminile",
        "Vedere le cose dalla prospettiva di Hitler",
        "Un costante bisogno di convalida",
        "Lo sperma",
        "Cosa farebbe Gesù",
        "Un signore della guerra ugandese",
        "Scendere lentamente su un cetriolo",
        "Lo sguardo ossessionante di un bambino iracheno",
        "Una cometa del sesso da Nettuno che immerge la Terra in un'eterna sensualità",
        "Sperma gigante dallo spazio",
        "L'impeto euforico di strangolare un vagabondo",
        "Morpheus",
        "Il nuovo fidanzato della mamma",
        "Blackface",
        "Ogni grammo di carisma rimasto nel corpo stanco di Mick Jagger",
        "Improvvisa perdita del pene",
        "La carta di credito di papà",
        "Squartare un cane a metà",
        "Hipsters con la testa d'angelo che bruciano per l'antica connessione celeste con la dinamo stellare nella macchina della notte",
        "Matrimonio interspecie",
        "Il cancro",
        "Lo sguardo maschile",
        "Essere venerati come l'unico vero Dio",
        "Tutti questi cuscini decorativi",
        "Punizioni genitali implacabili",
        "Piccioni che esplodono",
        "Un'insalata deludente",
        "Il dentista",
        "Dolori articolari da moderati a gravi",
        "Farsi sparare da un'auto in corsa",
        "La metà nera di Barack Obama",
        "Gli standard occidentali di bellezza",
        "40 acri e un mulo",
        "Un ragazzo così grande",
        "10 fatti incredibili sull'ano",
        "Un tombino",
        "Il complesso pantano geopolitico che è il Medio Oriente",
        "Il guanto da baseball di mio figlio morto",
        "Robot che vogliono solo fare festa",
        "Un nuovo tipo di porno",
        "Sarcasmo ambiguo",
        "Super-tubercolosi russa",
        "Il principe Ali, favoloso lui, Ali Ababwa",
        "Fare le cose giuste ai capezzoli",
        "Antico boy-fucking ateniese",
        "I ragazzi di terza media",
        "L'11 settembre 2001",
        "La parola di sicurezza",
        "Doo-doo",
        "Blackula",
        "Fessure anali da non credere",
        "Texas",
        "Fare sesso con una donna, scoprire che la sua vagina è piena di bulbi oculari ed esserne totalmente coinvolto",
        "P.F. Chang in persona",
        "Dare quasi dei soldi a un senzatetto",
        "La depressione",
        "Crescere incatenato ad un termosifone nel buio perpetuo",
        "Tre secondi consecutivi di felicità",
        "Entrare in casa ad un certo punto a causa delle zanzare",
        "Figa",
        "Sguainare il mio enorme cazzo di cavallo",
        "Una donna",
        "Far diventare i fiumi rossi con il sangue degli infedeli",
        "Una donna che è così figa che va in moto",
        "L'ascesa pacifica e non minacciosa della Cina",
        "Uno scimpanzé con gli occhiali da sole che si scopa tua moglie",
        "Trovare un bell'ascensore in cui fare la cacca",
        "Un inguaribile omosessuale",
        "Il corpo di un uomo di 46 anni",
        "Mescolare M&Ms e Skittles come un cazzo di psicopatico",
        "Grugnire per dieci minuti e poi pisciare sabbia",
        "Pensieri gay",
        "Quando il grande camion fa 'Toot! Toot!'",
        "L'acqua",
        "Diventare il presidente degli Stati Uniti",
        "Lattuga calda",
        "Tette dure come la roccia e una vagina enorme",
        "Polpettone, l'uomo",
        "Spaccare le palle al momento dell'orgasmo",
        "Una creatura fatta di peni che deve costantemente eccitarsi per sopravvivere",
        "Gli amici sexy di mio fratello",
        "Tu",
        "Sballarsi con la mamma",
        "Torcere il mio cazzo e le mie palle in un barboncino di palloncini",
        "Tuoni forti e spaventosi",
        "Chi fa uscire i cani",
        "Avere una vagina",
        "Un uomo con la testa di capra e il corpo di capra",
        "Prendere la forma di un falco",
        "Un abbraccio",
        "Mettere più persone di colore in prigione",
        "Trevor, il miglior fidanzato del mondo",
        "Anale",
        "Scoprire solo ora il genocidio armeno",
        "Togliere le briciole di Dorito dal mio pube",
        "Un uomo in giacca e cravatta con i capelli perfetti che ti dice delle belle bugie",
        "Starnazzare come un'anatra al posto di un'argomentazione convincente",
        "Una lunga riunione d'affari senza uno scopo evidente",
        "Facilitare il dialogo e decostruire i binomi",
        "Essere ucciso e trascinato su un albero da un leopardo",
        "Il brunch",
        "Lavoro minorile",
        "Esmeralda, la mia figlia più bella",
        "La sensazione di andare da McDonald's a 6 anni",
        "Mangiare le persone",
        "L'arte",
        "Fare sesso con tua madre",
        "La MILF più sexy di Dallas",
        "Essere intrappolati in una conversazione su Ayn Rand",
        "Papà felici con sandali felici",
        "Un delfino che impara a parlare e diventa il Morto della Scuola di Legge di Harvard",
        "Il grazioso percorso di una foglia d'autunno mentre cade nella sua culla di terra",
        "Polpettone, il cibo",
        "10.000 ragazzine urlanti",
        "Chris Hemsworth",
        "Dritto e fiammeggiante 24 ore su 24, 7 giorni su 7",
        "Donne oggettivanti",
        "La misteriosa nebbia che entra in città",
        "La matematica",
        "Riportare la Germania al suo antico splendore",
        "Esplorare il buco del culo degli altri",
        "Un vecchio cane pieno di tumori",
        "Gli antidepressivi",
        "Divertirsi un mondo bevendo e guidando",
        "Il jazz",
        "Succo di cassonetto",
        "Crescere tre figli con il minimo sindacale",
        "Andare a letto ad un'ora ragionevole",
        "10 giocatori di football con erezioni che ti vengono addosso a tutta velocità",
        "Lavorare tanto per avere i muscoli e poi averli",
        "Compiere 32 anni",
        "Albert Einstein ma se avesse dei muscoli enormi e un cazzo di rinoceronte",
        "Assassinare il presidente",
        "Il diritto di una donna a scegliere",
        "Eterna follia urlante",
        "Demenza all'ultimo stadio",
        "Incesto consensuale e non riproduttivo",
        "Giurare lodi alle orribili figlie del sultano",
        "Un'allegria che nasconde un profondo disgusto per se stessi",
        "Un accordo in cui io do dei soldi ad una persona che fa sesso con me",
        "Una predisposizione genetica all'alcolismo",
        "Il vento",
        "Essere inchiodato",
        "La cacca delle mestruazioni",
        "Il pollo di Popeyes",
        "Un'enorme collezione di pornografia infantile",
        "Una grande e bella bocca piena di denti scintillanti",
        "Fare la cacca nel vasino",
        "Farsi mangiare da un cane",
        "Sgranocchiare la figa",
        "Essere troppo tardi per smettere di fare sesso con un cavallo",
        "Uno di quei 'pompini' di cui ho sentito tanto parlare",
        "L'esperienza vissuta degli afroamericani",
        "Eiaculare prematuramente come uno sfigato totale",
        "I ragazzi ricchi e intelligenti che battono il tip tap sulle loro tastiere",
        "I compiti a casa",
        "Un dito su per il culo",
        "Piccole, rancide scoregge di ragazza",
        "La carne dolce e proibita dei soldi",
        "Scoreggiare su tutta la mia faccia con il tuo buco del culo stretto",
        "Fare una capriola e vomitare",
        "Il governo",
        "Che buon sapore ha la vernice al piombo",
        "L'ultima fantasia di ogni uomo: una vagina perfettamente cilindrica",
        "Strofinare il mio cespuglio sulla tua testa calva",
        "Provare l'emozione della rabbia",
        "Gregor, il mio figlio più grande",
        "Un cavallo forte e razioni sufficienti per trenta giorni",
        "Farsi abortire",
        "Sistemi e politiche progettati per preservare strutture di potere secolari",
        "Rovesciare il governo democraticamente eletto del Cile",
        "Un tipo strano che dice cose strane e mi fa impazzire",
        "Quanto sia strano essere qualsiasi cosa",
        "Venti cheerleader che ridono del tuo piccolo pene",
        "Tutto",
        "Il relitto in fiamme della Stazione Spaziale Internazionale",
        "Un borsone pieno di lucertole",
        "La paura e l'odio nel cuore degli uomini",
        "Uno di quegli avvocati ebrei della grande città",
        "Una donna con potere",
        "Tavoli",
        "La quantità di carote per bambini che posso infilare nel mio culo",
        "Scoreggiare un'enorme merda dalla mia figa",
        "Essere sessualmente attratta dai bambini",
        "Partecipare",
        "Sbocciare in una bellissima giovane donna",
        "Scoprire che quello che voglio veramente nella vita è uccidere la gente e fare sesso con i loro cadaveri",
        "Allattare in pubblico come una radiosa dea della terra",
        "L'ISIS",
        "Tutte queste persone che ho ucciso",
        "Tutta la forza dell'esercito americano",
        "Mangiare il culo",
        "Chi ha fatto davvero l'11 settembre",
        "Condoleezza Rice",
        "Il contenuto",
        "Fette cremose di vero avocado californiano",
        "Quanto sarà triste quando morirà Morgan Freeman",
        "Un amico nero",
        "Battere il culo a Mario Kart",
        "Improvvisa e indesiderata poesia slam",
        "Un universo freddo e indifferente",
        "Stati d'animo puri, Vol. 1",
        "Le migliori e più profonde citazioni di The Dark Night",
        "Salsa Night at Dave's Cantina",
        "Dominare un uomo pisciando sul suo figlio maggiore",
        "Due figli di merda e un marito spazzatura",
        "Il genocidio del Ruanda",
        "La comunità LGBT",
        "Fondare una grande religione mondiale",
        "Rolling so hard",
        "Il mio pene enorme e la mia notevole fortuna",
        "Quarantacinque minuti di ditalini",
        "Quanto è bello il mio culo in questi jeans",
        "Fare la cacca in un body e sperare che nessuno se ne accorga",
        "Le pistole",
        "Far partire la festa",
        "Venti dollari",
        "Scopare come sempre",
        "Un bel piatto di fettuccine alfredo",
        "Mostrare a tutti i ragazzi la mia figa",
        "Scoparmi bene e portarmi al Red Lobster",
        "Un bambino grasso terrorizzato che non vuole uscire dai cespugli",
        "Doritos e un Fruit Roll-Up",
        "Mamma e papà che litigano tutto il tempo",
        "Avere le giuste convinzioni politiche del mio tempo per attrarre un compagno",
        "Le cipolle",
        "Autoidentificarsi come DJ",
        "Guardarti morire",
        "Dei veri gamberi piccanti",
        "Un burrito che è solo panna acida",
        "Il legame tra una donna e il suo cavallo",
        "Il segreto per avere capelli veramente resistenti",
        "La malattia mentale",
        "Gayle delle risorse umane",
        "Informarvi che sono un criminale sessuale registrato",
        "Un'immagine negativa del corpo che è totalmente giustificata",
        "Il politicamente corretto",
        "Il pagliaccio che mi ha seguito a casa dal supermercato",
        "Quella stronza di Stacy",
        "Eiaculare all'apice di una ruota",
        "Il gazpacho",
        "Fare sesso con un uomo e poi mangiargli la testa",
        "Un uomo più vecchio",
        "Un X-Man il cui potere è che fa sesso con cani e bambini",
        "Feste di pompini di adolescenti fuori controllo",
        "Teneri pezzi di pollo tutto bianco",
        "Schiacciare il patriarcato",
        "L'emarginazione completa delle persone brutte",
        "Abortire la merda di un feto",
        "Ruoli cinematografici per attrici oltre i 40 anni",
        "Arare il culo come un coltivatore di mais del New England",
        "Enormi palle piene di sperma",
        "Un po' di quel buon cazzo",
        "Essere trasformato in salsicce",
        "Odiare gli ebrei",
        "Orgasmi anali pazzeschi",
        "Rigurgitare un passero mezzo digerito",
        "La vecchia sorpresa del pene nel popcorn",
        "Un piccolo pompiere che spegne piccoli incendi",
        "Dis stronza",
        "Alberi",
        "Tre ore di penetrazione senza sosta",
        "Sbattere una schiacciata",
        "Iniziare un podcast di merda",
        "Gary",
        "Il femminismo",
        "Il nostro bambino",
        "Cadere in un pozzo di cialde",
        "La prospettiva di una donna",
        "Chipotle",
        "Forbicchiare, se esiste",
        "Guardare una persona sexy mangiare",
        "Sconfiggere un gorilla in combattimento singolo",
        "Emozioni brutte che non voglio",
        "Un bambino inquietante che canta una filastrocca",
        "Una riforma completa dell'immigrazione",
        "Negare l'Olocausto",
        "Due belle sorelle maiale",
        "Catturare un salmone vivo in bocca",
        "Papà che se ne va per sempre",
        "Un'horchata media",
        "I libertari",
        "Prendere un bicchiere d'acqua, bere un sorso ed essere il presidente",
        "Svegliarsi dentro un tornado",
        "Pomiciare e cose del genere",
        "Un cerchio di lupi che si avvicina lentamente",
        "Aprire la bocca per parlare e un grosso pene salta fuori",
        "Mangiare troppe Cinnabon e poi vomitare e poi mangiare il vomito",
        "Prendere il controllo dei mezzi di produzione",
        "Misoginia",
        "Pensare a cosa sia il mangiare",
        "Cadere morti nel bagno di uno Sbarro e non essere trovati per 72 ore",
        "Succhiarsi il pene a vicenda per ore e ore",
        "Fantastiche foto di pianeti e roba simile",
        "Microaggressioni",
        "Fingere di essere uno dei ragazzi ma in realtà essere il dio ragno",
        "Scopare il mio terapista",
        "Fare sesso con una bella persona",
        "Gente della luna",
        "Jason, il sindaco adolescente",
        "Quinoa",
        "La Cina",
        "La menopausa",
        "Il mio cane che muore",
        "Una pistola che spara ai cobra",
        "Raggiungere un'età in cui le patatine al barbecue sono meglio del sesso",
        "Andare in giro a tirare fuori gli assorbenti della gente",
        "Suonare il mio buco del culo come una tromba",
        "Farsi sparare in faccia da un cannone per magliette",
        "Spogliarmi troppo presto",
        "Le tette di Pamela Anderson che corrono al rallentatore",
        "Un autobus che esplode se scende sotto le 50 miglia all'ora",
        "Masturbarsi con una clip di 10 secondi di RealMedia",
        "Pizza al mattino, pizza alla sera, pizza all'ora di cena",
        "Pugnalare la merda di un Capri Sun",
        "Gli angeli che interferiscono in una partita di baseball altrimenti corretta",
        "Succhiare il cazzo del presidente",
        "Sunny D! Bene",
        "Il grande Cornholio",
        "Dipingere con tutti i colori del vento",
        "I fighissimi capelli anni '90 al contrario",
        "L'insetto Y2K",
        "Un mulatto, un albino, una zanzara e la mia libido",
        "Amare i culi grossi e non poter mentire su questo",
        "La deregolamentazione del mercato dei mutui",
        "La morte di Kurt Cobain",
        "Una cosa a tre con Denise Richards del 1996 e Denise Richards del 1999",
        "Liberare Willy",
        "Diversi Michael Keaton",
        "Patti Mayonnaise",
        "Indossare la faccia di Nicolas Cage",
        "Il sacco pesante di Babbo Natale",
        "Donald Trump che si tiene il naso mentre mangia la figa",
        "Vite nere che contano",
        "Prendere a calci nelle palle la classe media con un codice fiscale regressivo",
        "Schiaffeggiare Ted Cruz più e più volte",
        "Mangiare la figa del presidente",
        "Tenere il governo fuori dalla mia vagina",
        "Il fatto che Hillary Clinton sia una donna",
        "Aumentare la disuguaglianza economica e la polarizzazione politica",
        "La rivoluzione di Bernie Sanders",
        "Un bellissimo cerchio di inclusività in continua espansione che non includerà mai i repubblicani",
        "Lasciare che Bernie Sanders riposi la sua testa stanca del mondo sulle tue ginocchia",
        "L'esautorazione sistematica degli elettori neri",
        "Una calza di Natale piena di insalata di cavolo",
        "Sborra di elfo",
        "Dare soldi e informazioni personali a sconosciuti su Internet",
        "La placenta reale",
        "Una tavoletta magica che contiene un mondo di pornografia illimitata",
        "Un ambiente familiare tossico",
        "Allevare elfi per il loro inestimabile sperma",
        "Spianare un sentiero insanguinato attraverso Walmart con una scimitarra",
        "Affettare un prosciutto nel silenzio glaciale",
        "Un incubo simultaneo e un sogno bagnato con Sigourney Weaver",
        "Un dolcevita di grande impatto visivo",
        "La versione più merdosa ed ebraica del Natale",
        "Incartare un criceto vivo",
        "Mosè che fa i gargarismi alle palle di Gesù mentre Shiva e il Buddha gli penetrano i divini buchi delle mani",
        "I calzini",
        "Questi prezzi bassi, bassi",
        "Scoprire che Babbo Natale non è reale",
        "Le piccole mani callose dei bambini cinesi che hanno fatto questo biglietto",
        "Lo speciale vacanze di Star Wars",
        "Le palle rosso fuoco di Rudolph",
        "Sborrare nella barba di Babbo Natale",
        "Essere cieco e sordo e non avere arti",
        "Il mio cugino sexy",
        "Babbo Natale al centro commerciale",
        "La dea hawaiana Kapo e la sua vagina volante staccabile",
        "Abbattere Babbo Natale con un missile terra-aria",
        "Fingere di essere felice",
        "Mandare a puttane 'Silent Night' davanti a 300 genitori",
        "Krampus, il mostro austriaco del Natale",
        "Diverse storie d'amore intrecciate con Hugh Grant",
        "Space Jam in VHS",
        "Scambiare il corpo con la mamma per un giorno",
        "Immacolata concezione",
        "Gente con la torta in bocca che parla di quanto è buona la torta",
        "Biglietti di Natale di merda senza soldi",
        "I peni flaccidi del Congresso che appassiscono sotto i loro pantaloni della tuta",
        "Avere una forte opinione sull'Obamacare",
        "Qualunque cosa dovrebbe essere il Kwanzaa",
        "Una Cena di Natale a base di congelata Findus",
        "Rimediare a 10 anni di genitori di merda con una PlayStation",
        "La pelliccia ammuffita e sporca di sperma del Grinch",
        "Votando davvero per Donald Trump come presidente degli attuali Stati Uniti",
        "Crescere e diventare repubblicano",
        "Un pregiudizio liberale",
        "Socialismo a tutto tondo",
        "Odiare Hillary Clinton",
        "Jeb",
        "Punti di vista conservatori",
        "Andare coraggiosamente avanti con quel commento razzista",
        "La buona e laboriosa gente di Dubuque, Iowa",
        "Sfatare con questa finzione che Barack Obama non sa cosa sta facendo",
        "Gridare più forte",
        "Sana politica fiscale",
        "Inscatolare i miei sentimenti",
        "Un universo alternativo in cui le scatole conservano le cose dentro le persone",
        "Essere una fottuta scatola",
        "I Boxcar Children",
        "Una scatola che è cosciente e vorrebbe non essere una scatola",
        "Una scatola dentro una scatola",
        "Una scatola a forma di uomo",
        "Un mondo senza scatole",
        "Una scatola di biscotti, una scatola di biscotti misti e un mixer di biscotti",
        "L'ex presidente George W. Box",
        "Una scatola senza cerniere, chiave o coperchio, ma che nasconde un tesoro d'oro",
        "Un uomo a forma di scatola",
        "Il J15 Patriot Assault Box",
        "Invincibilità temporanea",
        "Un falco con una scatola sulla testa",
        "Due nani che cagano in una scatola",
        "Un'epidemia di smallbox",
        "Qualcosa che sembra una scatola ma si rivela essere una cassa",
        "La vagina di Pandora",
        "Un incontro di boxe con una scatola gigante",
        "Una scatola",
        "Otto bellissimi uomini che si masturbano davanti a una fontana",
        "Ruth Bader Ginsberg che ti stritola brutalmente il pene",
        "Un cieco, quadriplegico sopravvissuto all'AIDS con il cancro alla faccia e la diarrea",
        "Gelato gratis per sempre, o farsi fare un ditalino da Chris Hemsworth per cinque minuti",
        "Dissotterrare il cadavere di Heath Ledger per rimettere in scena la scena del ballo di fine anno di Dieci cose che odio di te",
        "Lanciare le mani in aria e sventolarle nonostante ci si preoccupi profondamente",
        "Tracannare un gallone di latte e poi vomitare un gallone di latte",
        "Quanto è bello quando il mio padrone lancia la palla e io vado a prendergliela",
        "Dare all'ISIS tutto quello che vogliono così ci lasciano in pace",
        "Gettare un cucciolo di delfino nell'oceano con una spirale perfetta",
        "Stare tutta la notte in un barattolo di aceto perché sono sottaceto",
        "Costolette di maiale al nocciolo soffocate nella spazzatura calda",
        "Una sottotrama omoerotica",
        "Il sensibile fotografo europeo che si scopa mia moglie",
        "Un cigno origami che è una specie di simbolo",
        "Avvelenamento da monossido di carbonio",
        "Un matrimonio senza figli",
        "Costolette così buone da trascendere la razza e la classe",
        "25 battute di merda su House of Cards",
        "Farlo sembrare un suicidio",
        "Forzare una sega a un moribondo",
        "Farsi mangiare mentre si è al telefono con papà",
        "I miei elettori",
        "Strangolare un cane per dare un senso al pubblico",
        "Scaricare un'arma da fuoco in una zona residenziale",
        "La wokeness performativa",
        "Il suono del mio compagno di stanza che si masturba",
        "Avere una media di 1,5",
        "Fingere di aver fatto la lettura",
        "Vomitare",
        "Uggs, leggings e North Face",
        "Preziosa esperienza di leadership",
        "Chiunque di voi abbia cagato nella doccia",
        "Scoparsi il beat boxer del gruppo a cappella",
        "Cinque idioti che firmano un contratto d'affitto insieme",
        "Cercare su Google come mangiare la figa",
        "Succhiare un pene flaccido per 20 minuti",
        "Il mio ragazzo del liceo",
        "Una laurea in comunicazione",
        "Chiamare mamma perché è davvero difficile e mi manca e non conosco nessuno qui",
        "Vagare per le strade in cerca di una festa",
        "Bere minorenni",
        "Giovani repubblicani",
        "Un uomo di Yale",
        "Una riunione d'emergenza di inclusione a tutto il piano",
        "Andare al college e diventare una persona nuova, che fa sesso",
        "Quanti asiatici ci sono",
        "Una ragazza così interessante che ha i capelli blu",
        "Innamorarsi della poesia",
        "Essere sostituiti da un robot",
        "Gli eventi rappresentati in Avatar di James Cameron",
        "Le spese di ritardo di Blockbuster su per il culo",
        "Tutta la cacca dentro il mio corpo",
        "Un assedio prolungato",
        "La diminuzione della purezza della razza bianca",
        "Cercare di sentire qualcosa, qualsiasi cosa",
        "Una nuvola di cenere che oscura la Terra per mille anni",
        "Una vaga paura di qualcosa chiamato ISIS",
        "200 anni di schiavitù",
        "La caducità di tutte le cose",
        "L'ebola",
        "Poliziotti di provincia con fucili d'assalto M4",
        "Aumento del livello del mare in linea con le previsioni scientifiche",
        "Ciò che resta del mio pene",
        "Lo sfruttamento del miracoloso potere dell'atomo per massacrare 200.000 giapponesi",
        "Questa nuova cosa meravigliosa chiamata LSD",
        "Costruire una scala di hot dog fino alla luna",
        "La musica rock e il sesso prematrimoniale",
        "La grande rivolta delle lucertole del 2352",
        "L'ultimo respiro dell'ultimo umano",
        "Leggere un libro intero",
        "I 9.000 bambini che sono morti di fame oggi",
        "La rivoluzione Bowflex",
        "Innamorarsi veramente di un personaggio dei videogiochi",
        "La mia complicata storia che presto conoscerete",
        "Il Genophage",
        "Alieni totalmente scopabili",
        "Fare qualche commissione prima di salvare la galassia",
        "Sesso spaccaossa con una donna di metallo",
        "Razzismo spaziale",
        "Una porta a induzione di emergenza",
        "Un clitoride da guerra Krogan corazzato",
        "Un lunghissimo viaggio in ascensore",
        "Dimenticarsi di convertire i libbre-secondi in newton-secondi",
        "Urano",
        "Una sborrata a gravità zero",
        "Sette minuti di terrore",
        "Una macchina lenta e di merda che gira per Marte senza motivo",
        "Scoprire qualche stronzata di vita microscopica invece di qualcosa di figo",
        "Raggiungere la velocità di fuga",
        "Sognare di andare nello spazio, ma essere irrimediabilmente grassi",
        "Dinosauri che indossano un'armatura e tu li cavalchi e loro spaccano il culo",
        "Full HD",
        "Evocare accidentalmente un cavallo senza gambe che non può smettere di eiaculare",
        "Cagare nel libro degli incantesimi di un mago e sborrare nel suo cappello",
        "Una bacchetta magica Hitachi",
        "Leggere Lo Hobbit sotto le coperte mentre mamma e papà si urlano contro al piano di sotto",
        "Quanto era sexy Orlando Bloom nel Signore degli Anelli",
        "Una misteriosa sfera fluttuante",
        "Sparare a un mago con una pistola",
        "Hodor",
        "Storie di finzione per uomini bianchi autistici",
        "Un regno magico con draghi ed elfi e nessun nero",
        "La carta scritta da Neil Gaiman: 'Tre elfi alla volta'",
        "Parità di genere",
        "Partire per un'avventura epica e imparare una preziosa lezione sull'amicizia",
        "Il bacio del vero amore",
        "L'oscurità eterna",
        "L'occhio onniveggente di Sauron",
        "Fare il bagno nudi in un boschetto al chiaro di luna",
        "Ammanettare un mago a un termosifone e cospargerlo di cherosene",
        "Inginocchiare un mago nelle palle",
        "Un ghoul",
        "Un elementale dell'erba che fa sballare tutti",
        "Uno stregone gay che fa diventare tutti gay",
        "Un drago in CGI",
        "Sesso pazzesco e pan-dimensionale con un semidio",
        "Un nano che non ti lascia in pace finché non confronti le dimensioni del pene",
        "Quanti drink ha bevuto la zia Deborah",
        "Un pupazzo di neve che contiene l'anima di mio padre morto",
        "Un coro di angeli che scende dal cielo e sborra sul maglione di papà",
        "Probabilmente l'ultimo Natale della nonna, ragazzi",
        "Un barbone congelato che si frantuma sulla tua porta di casa",
        "La neve che cade dolcemente sul corpo congelato di un ragazzo orfano",
        "Mio zio che ha votato per Trump",
        "Quanto grande di un pompino che Gesù potrebbe fare",
        "Cominciare a capire da dove viene l'ISIS",
        "Mandare a puttane Silent Night davanti a 300 genitori",
        "Quanto è figo che io ami Gesù e lui mi ami di rimando",
        "Un hot dog da 9 dollari immediatamente rimpianto al Boston Convention Center",
        "Pagare il prezzo del ferro",
        "Lanciare il Missile Magico contro un bullo",
        "Ruotare le forme a mezz'aria in modo che si adattino ad altre forme quando cadono",
        "Firefly: Stagione 2",
        "Jiggle physics",
        "Farsi schiaffeggiare da Dhalsim",
        "Esaurire la resistenza",
        "Affilare uno spadone di schiuma su una cote di schiuma",
        "La depressione che segue dopo averli catturati tutti",
        "Caricare da un salvataggio precedente",
        "Il lanciarazzi",
        "Entrare nel Cubo Horadric con una ragazza sexy e premere il pulsante di trasmutazione",
        "Spendere il budget dell'insulina dell'anno in figurine di Warhammer 40k",
        "Prendere a pugni un albero per raccogliere legna",
        "Violare la Prima Legge della Robotica",
        "Caricare fino in fondo",
        "Gas vespasiano",
        "Wil Wheaton che si schianta con una vera astronave",
        "Il Klobb",
        "Raggiungere 500 azioni al minuto",
        "Distruggere tutte le ceramiche in un Pottery Barn in cerca di rupie",
        "Dimenticarsi di mangiare, e di conseguenza morire",
        "Giudicare gli elfi dal colore della loro pelle e non dal contenuto del loro carattere",
        "Kevin Bacon Bits",
        "Essere dominati emotivamente e fisicamente da Gordon Ramsay",
        "Una pancia piena di uova sode",
        "Scoregge di cavolo",
        "Stringere la giugulare di una gazzella e assaggiare le sue calde acque vitali",
        "Un tavolo per uno alla Cheesecake Factory",
        "L'hot dog che ho messo nella mia vagina dieci giorni fa",
        "Il Dial-A-Slice Apple Divider di Williams-Sonoma",
        "Oreo per cena",
        "Una polpetta vegana senza gioia",
        "Una zuppa che è meglio della figa",
        "La Hellman's Mayonnaise Corporation",
        "Diventare vegetariano e sentirsi sempre così bene",
        "Non sapere più cosa credere sul burro",
        "Una quantità sobria di patatine al chili e formaggio",
        "Leccare l'impasto della torta dalle dita della nonna",
        "Il vero sapore del formaggio",
        "Scuotere il vino e annusarlo come un grande uomo di classe",
        "Succhiare migliaia di chili di krill ogni giorno",
        "Le urla impercettibili delle carote",
        "Suicidarsi all'Old Country Buffet",
        "Cosa fare con tutto questo cioccolato sul mio pene",
        "I cioccolatini proibiti del padre",
        "Twinkies allo sperma",
        "Picchiettare Serra Angel",
        "La pistola a gravità",
        "Non guardare, discutere o pensare mai a My Little Pony",
        "Leggere i commenti",
        "Il Sarlacc",
        "Sbloccare una nuova posizione sessuale",
        "Essere un elfo attraente intrappolato nel corpo di un umano poco attraente",
        "Il cuore sofferente di Bowser",
        "Charles Barkley Shut Up and Jam",
        "70.000 partite sudando e scoreggiando dentro una cupola d'acciaio a tenuta stagna",
        "Il lamento collettivo di ogni giocatore di Magic che improvvisamente realizza di aver speso centinaia di dollari per dei pezzi di cartone",
        "Creatura leggendaria -- Robert Khoo",
        "Permettere al formaggio di nacho di cagliare nella tua barba mentre strisci in League of Legends",
        "Ottenere l'approvazione di Cooking Mama che non hai mai avuto dalla vera mamma",
        "Il portello dell'erezione nella tuta di Iron Man",
        "Comprare vestiti virtuali per una famiglia Sim invece di vestiti veri per una famiglia vera",
        "Una testa di pietra arrabbiata che calpesta il pavimento ogni tre secondi",
        "Offrire favori sessuali per un minerale e una pecora",
        "Razzisti di fine secolo",
        "Mettersi in una situazione con un owlbear",
        "Grand Theft Auto: Fort Lauderdale",
        "Raggiungere la destrezza manuale e la brillantezza tattica di un dodicenne coreano",
        "Il decennio di inchieste legali dopo una sola ora di Grand Theft Auto",
        "Liquido per la pulizia delle cartucce SNES",
        "Mangiare una pizza stesa per strada per guadagnare salute",
        "La rabbia per Mario Kart",
        "Un'uniforme di Star Trek fatta in casa e macchiata di sperma",
        "Google Glass + sigaretta elettronica: Ultimate Combo",
        "L'enorme cloaca di Yoshi che depone le uova",
        "Un personaggio femminile dei videogiochi completamente vestito",
        "Super Mario World in versione nudista",
        "Un pazzo che vive in una cabina della polizia e rapisce le donne",
        "Riempire ogni tasca del giubbotto con la pizza",
        "L'Anello del Gallo di Alacrità",
        "Tirare un D20 per salvare un matrimonio in crisi",
        "Essere morsi da un ragno radioattivo e poi combattere la leucemia per 30 anni",
        "Fontane separate per gli elfi oscuri",
        "Infilare le mie palle in un Sega Genesis e premere il pulsante di accensione",
        "Le palle blu ceruleo di Ser Jorah Mormont",
        "Un vecchio Harrison Ford scontroso che preferirebbe fare qualsiasi altra cosa",
        "Prendere 2d6 danni emotivi",
        "KHAAAAAAAAAN",
        "Ninja senza fine",
        "Demoni e merda",
        "Raccogliere tutti e sette i cristalli del potere",
        "Xena, Principessa Guerriera",
        "I vecchi dei",
        "L'universo di Star Wars",
        "L'immaginazione di Peter Jackson",
        "Ritirarsi",
        "Tutti i bei momenti e l'intrattenimento di gioco premium a vostra disposizione nella sala Kickstarter",
        "Attaccare dalla Kamchatka",
        "Lo stato puro e zen che esiste tra micro e macro",
        "Colpire erroneamente una statua di League of Legends",
        "Un uccello meccanico gigante con una storia tragica",
        "Qualunque stronzata di Final Fantasy sia successa quest'anno",
        "Sport di morte futuristici",
        "Resuscitare un esercito di sei milioni di ebrei e conquistare la Germania",
        "La parte del diario di Anna Frank in cui parla della sua vagina",
        "Sacrificare Isacco al Signore",
        "Le implicazioni etiche di godersi un film di Woody Allen alla luce delle accuse contro di lui",
        "Tagliare una parte del pene",
        "Una specie di accampamento concentrato di persone",
        "Prodotti a base di maiale",
        "Vagare nel deserto per 40 anni",
        "Cosa significa essere una donna ebrea nella società contemporanea",
        "Ricordarsi improvvisamente che l'Olocausto è avvenuto",
        "La moglie del tuo vicino",
        "Fare la fila da Walgreens cercando di usare un coupon scaduto",
        "Demolire quel culo come un villaggio palestinese",
        "Essere scelto da Dio per vincere un iPod Nano gratis",
        "Un po' di schmutz proprio lì",
        "Torturare gli ebrei finché non dicono di non essere più ebrei",
        "Una vita di senso di colpa interiorizzato",
        "Un panino al manzo sotto sale alto un metro",
        "L'usura",
        "Nascondersi dai nazisti",
        "Sacchetti di denaro",
        "Il sangue dei bambini cristiani",
        "Un mal di testa che è sicuramente un cancro",
        "Un grande cervello pieno di fatti e tristezza",
        "Whoopi Goldberg",
        "Frustare gli uomini bianchi di classe inferiore in una frenesia xenofoba",
        "Razioni extra per la mia bambina",
        "Vagare per una terra desolata di spazzatura spazzata dal vento e autostrade deserte",
        "Bere urina per sopravvivere",
        "Un motivo legittimo per suicidarsi",
        "Seppellire il mio unico figlio",
        "Lanciare disperatamente insulti a Donald Trump mentre lui li assorbe nel suo corpo in rapida espansione",
        "Cercare di ricordare cosa fosse la musica",
        "Disprezzo casuale",
        "Scoprire che la democrazia potrebbe non essere una grande idea",
        "Un padre e un figlio che litigano per l'ultimo pezzo di pane",
        "Lieve divertimento",
        "Un aborto clandestino da un medico cyborg messicano",
        "Rabbia",
        "Reparti mondiali da 3 a 5",
        "Il presidente Donald Trump",
        "Rendere l'Islam illegale",
        "Cercare di svegliarsi da questo incubo",
        "L'epurazione degli infedeli",
        "L'inverno nucleare",
        "Riportare in America milioni di lavori manifatturieri pericolosi e mal pagati",
        "Un senso di terrore che rode",
        "Globi di mestruazioni",
        "Always Infinity Extra Heavy Overnight Pads con le ali",
        "Strizzare un maxi assorbente bagnato nella bocca di Donald Trump",
        "Giocare con la mia figa mentre guardo la TV",
        "Un'amicizia emotivamente drenante",
        "Depressione post-partum",
        "Boccola piena",
        "Bere la DivaCup di Beyonce e diventare immortale",
        "Provare un sacco di sentimenti",
        "Portare a termine un feto",
        "Mangiare tre maniche di Chips Ahoy",
        "Distruggere un paio di mutande",
        "Masturbarsi con un Sonicare",
        "Quanto sangue c'è sul cazzo",
        "Il buco della vagina",
        "Ballare spensieratamente in pantaloni di lino bianco",
        "Labbra di figa di tutte le forme e dimensioni",
        "Usare la mia faccia come maxi assorbente",
        "Tirare fuori un tampone infinito",
        "Catturare l'odore della mia vagina",
        "Un gruppo eterogeneo di amiche che discutono casualmente degli effetti collaterali del controllo delle nascite",
        "Una donna presidente",
        "Accompagnare mia figlia all'aborto",
        "Sentirmi gonfia e piena di crampi",
        "Gesù caraibico",
        "Il mais",
        "Super yoga",
        "Una cosa sexy di teatro interattivo nudo",
        "Credere davvero che la Bibbia sia accaduta",
        "Un calamaro gigante in abito da sposa",
        "Un cuore che è di due taglie troppo piccolo e che quindi non può pompare una quantità adeguata di sangue",
        "Eiaculare un chilo di orpelli",
        "Strisciare in una vagina",
        "Fingere una puntura di medusa per far sì che qualcuno ti pisci addosso",
        "Il mio cazzo nella tua bocca",
        "Melograni stronzi che sono difficili da mangiare",
        "La Fondazione John D. e Catherine T. MacArthur",
        "Dividere per zero",
        "Diventare così ricco da liberarsi del proprio corpo e trasformarsi in vapore",
        "Suonare un'ocarina per evocare l'Ultra-Congresso dal mare",
        "Dare da mangiare a un uomo una torta fatta con i suoi stessi figli",
        "Comprare ironicamente un cappello da camionista e poi essere ironicamente un camionista per 38 anni",
        "Un ragazzo adolescente che cerca di farsi fare una sega",
        "Andare troppo oltre con la scienza e accadono cose brutte",
        "Scrivere freneticamente equazioni su una lavagna",
        "Una storia alternativa in cui Hitler era gay ma ha comunque ucciso tutta quella gente",
        "Una tuta hazmat piena di scoregge",
        "La ragazza di Hungry Games",
        "Alieni funkificati dal pianeta Groovius",
        "Il finale di Lost",
        "La follia sessuale vulcaniana",
        "Tre tette",
        "Una stanza nebbiosa piena di sacche di uova luccicanti",
        "Allegri robot pompinari",
        "Quanto fosse bello il film Men in Black",
        "Un verme spaziale divoratore di pianeti di nome Rachel",
        "Beep beep boop beep boop",
        "Nove stagioni di tensione sessuale con David Duchovny",
        "Darmok e Jalad a Tanagra",
        "Un protagonista senza qualità",
        "La distopia in cui stiamo vivendo in questo momento",
        "Il bowling cosmico",
        "Masturbarsi con il pene di tartaruga coriaceo di Yoda",
        "Deporre migliaia di uova nel colon di un uomo",
        "Tagliare la cacca dai peli del culo di Chewbacca",
        "Panino",
        "Almeno tre anatre",
        "Culo molle",
        "Salvare il Rainforest Cafe",
        "Ingozzarsi di gelatina di giustizia sociale e secernere un pezzo di pensiero",
        "Quell'unico avanzo di vite",
        "Il terribile alito fulminante di Greg Kinnear",
        "La Fruitopia di Sir Thomas More",
        "Il sesso mattutino jingle-jangle di Mr. e Mrs. Tambourine Man",
        "Lo scheletro spettrale sotto la mia pelle",
        "Un barbeque con doppio omicidio e suicidio",
        "Sudare per le strade di un sogno americano in fuga",
        "Disco Mussolini",
        "Quella cosa che i politici fanno con i pollici quando parlano",
        "Questi delfini",
        "Un cazzo così grande e così nero che nemmeno la luce può sfuggire alla sua attrazione",
        "Essere il peggiore in assoluto",
        "Un bar di zuppa e insalata primordiale",
        "Tre capelli della testa argentata di Galadriel",
        "Una pila di coniglietti in trench",
        "Gli otto figli di Mitt Romney: Kip, Sam, Trot, Fergis, Toolshed, Grisham, Hawkeye e Thorp",
        "Ringo Starr e la sua All-Starr Band",
        "La lesbica simbolica",
        "L'acqua così fredda che si è trasformata in una roccia",
        "Essere esperti in un campo ristretto che nessuno capisce o di cui nessuno si preoccupa",
        "Un buco nero supermassiccio",
        "Un rapporto vita/fianchi di 0,7",
        "La tranquilla maestosità della tartaruga marina",
        "La fotosintesi",
        "Preoccuparsi davvero del riscaldamento globale per qualche secondo",
        "L'infinito",
        "Riconciliare la teoria dei quanti con la relatività generale",
        "Guidare in un tornado per imparare qualcosa sui tornado",
        "Decompressione esplosiva",
        "Rilascio di ossitocina attraverso la stimolazione manuale dei capezzoli",
        "Sviluppo delle caratteristiche sessuali secondarie",
        "David Attenborough che ci guarda mentre ci accoppiamo",
        "Raggiungere il successo riproduttivo",
        "Elettroeiaculazione di una scimmia cappuccina",
        "Serotonina insufficiente",
        "Evaporare lentamente",
        "Fallire il test di Turing",
        "Evolvere una vagina labirintica",
        "Fatti divertenti e interessanti sulle rocce",
        "Il Sole che inghiotte la Terra",
        "3,7 miliardi di anni di evoluzione",
        "Una lattina di Pringles piena di urla",
        "Una fotocopia incorniciata di un dipinto ad olio di Parigi, Francia",
        "Comprare la tazza dello spazzolino giusta per il mio stile di vita",
        "Gadget luccicanti per la distrazione della tristezza",
        "Risparmiare il 20% o più sui cachi",
        "Come è divertente mangiare Pringles",
        "Rifiutarsi di salire di una taglia",
        "Una partnership esclusiva con Taylor Swift",
        "Uno spaghetto da piscina lungo 800 piedi",
        "Confondere i possedimenti con le realizzazioni",
        "Pringles al sangue",
        "Spuntini croccanti per la mia grande bocca floscia",
        "Un Pringle",
        "Sussistere con pizze minuscole",
        "Estrarre la massima quantità di denaro da consumatori ingenui",
        "L'oscena quantità di denaro che Cards Against Humanity sta facendo vendendo questo gioco a Target",
        "Giocattoli di genere neutro che non fanno provare alcuna emozione ai bambini",
        "Farsi mangiare nel camerino di famiglia",
        "Comprare e restituire vestiti solo per avere qualcuno con cui parlare",
        "Una partita di The Resistance che distrugge il matrimonio",
        "SEI DANNATE ORE DI FOTTUTA DIPLOMAZIA",
        "Condensare secoli di sfruttamento economico in 90 minuti di divertimento di gioco",
        "Passare 8 anni sull'Himalaya diventando un maestro del lancio dei dadi e dell'allocazione delle risorse",
        "Una stagione deludente di Tabletop che riguarda solo i tavoli",
        "Uno zombie con una storia tragica",
        "Una bambola gonfiabile di Wesley Crusher",
        "Il set porno su cui è girato Tabletop",
        "Un orso gufo",
        "La posizione della cacca",
        "Un gioco da tavolo in stile tedesco in cui si invade la Polonia",
        "Punti vittoria",
        "Quanto è luminoso il sole",
        "Sorridere come un idiota",
        "Fumare uno spinello nudo",
        "Dimenticarsi di respirare e poi morire",
        "Erba cancerogena dal culo secco",
        "Snoop Dogg",
        "Un'intera pizza al formaggio solo per me",
        "Cazzeggiare con la chitarra per un'ora",
        "Croccantini al formaggio",
        "Qualunque sia il cazzo di cui stavo parlando",
        "Alieni antichi",
        "Enormi pepite di popcorn di erba aliena pelosa",
        "Troppi commestibili",
        "Un uomo di due metri e mezzo che fuma un bong di due metri e mezzo",
        "Tappeto incredibilmente morbido",
        "Far cadere la roba e far cadere tutto",
        "Le mie stesse dita",
        "Le banche, i media, l'intero sistema, amico",
        "Un panino con dentro i Cheetos",
        "Un bong strappato così grande da restituire giustizia al regno",
        "Essere troppo in alto per un aeroplano",
        "Vasca idromassaggio",
        "Mangiare tutta la pelle di un pollo da rosticceria",
        "Fumare una canna con l'ex presidente Barack Obama",
        "Sballarsi e guardare Planet Earth",
        "Un momento divertente e sexy alla spiaggia nudista",
        "Una completa incapacità di capire la prospettiva degli altri",
        "Tre anni di sperma in una scatola di scarpe",
        "Una discussione rispettosa di razza e genere su Internet",
        "Cagare mentre si corre a tutta velocità",
        "Una notte di Taco Bell e sesso anale",
        "Googlare",
        "Smash Mouth",
        "Un uomo di Craigslist",
        "La mia cronologia del browser",
        "Essere preso in giro da un bambino di quinta elementare in Call of Duty",
        "Il mio pene bianco privilegiato",
        "Paralisi da analisi del porno su internet",
        "I commenti su YouTube",
        "Fingere di essere nero",
        "Quella cosa su Internet di cui tutti parlano",
        "Capre che urlano come persone",
        "Distruggere l'ultimo horcrux di Dick Cheney",
        "Spoiler di Game of Thrones",
        "Massaggio al gatto",
        "Incontri con la mamma su Tinder",
        "Petrolio!",
        "Il Gesù barile",
        "La pelata splendente di un bambino con il cancro",
        "La tomba di mia nonna",
        "Non credere all'esistenza delle giraffe",
        "Il mio menarca",
        "Essere morto da un po'",
        "Lo stupido pene del mio ragazzo",
        "Sborrare api vive",
        "La carta di credito di papino",
        "Sto cazzo",
        "Venire mangiato da Antonino Cannavacciuolo",
        "Spermi giganti venuto dallo spazio profondo per inseminare la Terra",
        "Il guanto da baseball di mio figlio defunto",
        "Il nuovo fidanzato di mia madre",
        "Essere beccato dalla polizia e finire in prigione",
        "Cose anali",
        "Tagliare le gambe ad un fenicottero con le forbici da giardinaggio",
        "Noioso sesso vaginale",
        "Pompini per tutti",
        "Essere paralizzati dal collo in giù",
        "Ragadi anali",
        "Scimmie con l'HIV",
        "Una ragione per non suicidarsi",
        "Un esoscheletro motorizzato",
        "Un ciccione che piagnucola come un bambino",
        "Sussurarre avances",
        "Quello che farebbe Gesù",
        "Le dimensioni del mio pene",
        "L'ondata di euforia nello strangolare un senza tetto",
        "Asiatici di qualche tipo",
        "Fumare crack, per esempio",
        "Sniffare cocaina dal cazzo duro di un down",
        "Mio figlio inutile",
        "Parecchi aborti",
        "Sborra",
        "Matrimoni interspecie",
        "Iniettare speed in un braccio e sonnifero per cavalli nell'altro",
        "Pupù",
        "Il telefono azzurro",
        "Un cadavere dentro il water",
        "Cadere dentro dentro al cesso",
        "Tettine sode",
        "Calcolare ogni movimento per non sembrare gay",
        "Aver quasi dato una monetina a un senza tetto",
        "Scopare un cadavere fino a resuscitarlo",
        "Africa",
        "Veri e propri mutanti con qualche malattia e nessun super potere",
        "Un cavallo zoppo",
        "Scoreggiare in un ascensore",
        "Un bacio sulle labbra",
        "Una quantità di ragni allucinante",
        "Un busone",
        "Un passo di danza che in realtà è sesso",
        "10 incredibili curiosità sull'ano",
        "Giocare a nascondino nudi con la propria famiglia",
        "Vongole",
        "Vittimi civili",
        "Vivere in un cassonetto",
        "Vomitare durante il sesso orale",
        "Violenza su minore",
        "Vichinghi",
        "Viagra",
        "Untori",
        "Uomini",
        "Urlare come un pazzoide",
        "Uno stereotipo confermato dalla statistica",
        "Uno sfigato con la chitarra",
        "Uno schizzo di panna acida",
        "Una vita di tristezza ",
        "Una velata xenofobia",
        "Una trappola Vietnamita",
        "Una troup di soli nani che rappresenta Riccardo III in Shakespeare",
        "Una sbirciatina",
        "Una scimmia che fuma un sigaro Cubano",
        "Una triste sega",
        "Una scoreggia vestita",
        "Una specie di uomo-uccello",
        "Una tartaruga alligatore che ti morde la punta del pene",
        "Una presentazione PowerPoint",
        "Una roba veramente perversa.",
        "Una possessione demoniaca",
        "Una piccola manina rachitica",
        "Un'accurata critica",
        "Una maledizione Gitana",
        "Una lobotomia eseguita con un puntello da ghiaccio",
        "Una gustosa tetta che spunta",
        "Una grattatina di palle clandestina",
        "Una donna disprezzata",
        "Una disfunzione erettile",
        "Una danza di accoppiamento",
        "Una colazione equilibrata",
        "Una cena a buffet di pesce a 3.99€",
        "Una circoincisione approssimativa",
        "Essere circoincisi da Bocelli",
        "Una bella sniffata",
        "Una bella figa",
        "Una bella astronave",
        "Una borsa termica piena di organi",
        "Un'invasione di termiti",
        "Una balena sulla spiaggia",
        "Un'erezione che dura più di quattro ore",
        "Un'antilope scattante",
        "Un'insaziabile sete di sangue",
        "Un vaso di pandora pieno di calci in culo",
        "Un nuovo di pterodattilo",
        "Un universo parallelo e leggermente più di merda",
        "Un uomo di mezza età sui pattini il linea",
        "Un video di gattini così tenero che ti si girano gli occhi e ti esce la spina dorsale dal buco del culo",
        "Un tumore al cervello",
        "Un tamarro in canotta",
        "Un seno rifatto storto",
        "Un super liquidator caricato a piscio di gatto",
        "Un raggio della morte",
        "Un giovane ragazzo di colore con una felpa",
        "Un preservativo bucato",
        "Un problemino nell'intimità",
        "Un peto vaginale",
        "Un pelo pubico",
        "Un poliziotto che è un cane",
        "Un porno con alieni",
        "Un pugno sulla mandibola",
        "Un operatore del call center",
        "Un mulino pieno di cadaveri",
        "Un mongoloide forzuto",
        "Un momento per te stesso",
        "Un minuscolo cavallino",
        "Un minimo di dececenza",
        "Un mimo che ha un infarto",
        "Un micro-pene",
        "Un mare di problemi",
        "Un leone depresso",
        "Un lecca lecca enorme",
        "Un jamaicano simpatico",
        "Un instancabile cinese",
        "Un grosso cazzo nero",
        "Un gran rumore per nulla",
        "Un feto",
        "Un gran bel culo",
        "Un festival della salsiccia",
        "Un dominatore sadomaso ansimante e tutto sudato",
        "Un esercito di cadaveri",
        "Un drago grasso depresso senza amici",
        "Un complesso di Edipo",
        "Un cazzo",
        "Un cenone monoporzione Findus",
        "Un cazzo, più grosso e più nero",
        "Un capodoglio",
        "Un bukkake censurato",
        "Un cappello veramente alla moda",
        "Un basso standard di vita",
        "Un barile di vasellina",
        "Un balletto gay sul ghiaccio",
        "Un assolo di sassofono",
        "Un appassionato amante latino",
        "Un ano sbiancato",
        "Un ammazza fratelli",
        "Un altro anno di merda",
        "Un agguato della mafia",
        "Twister",
        "Tutto internet",
        "Uccelli andicappati",
        "Ubriacarsi con il colluttorio",
        "Tutti i miei amici morti",
        "Trovare uno scheletro",
        "Trattenere una risata quando si parla del genocidio di Rwanda",
        "Tossire in una vagina",
        "Tortura cinese",
        "Tonio Cartonio",
        "Tom Cruise",
        "Toglierti la maglia",
        "Toglierle garbatamente le mutandine",
        "Togliere gli occhi e le palle ad un uomo, quindi scambiarle di posto",
        "I terroni",
        "Tensione erotica",
        "Teneri orfani",
        "Tavernello",
        "Svegliarsi nudi nel parchieggio dell'ikea",
        "Stuprare e saccheggiare",
        "Razziare una tomba",
        "Stronzi infuocati",
        "Stronzate",
        "Stringere amicizia",
        "Stimolanti naturali per lui",
        "Stephen Hawking che dice parolacce",
        "Spompinare alcuni ragazzi in un vicolo",
        "Squartare il petto di un uomo e strapparne via il cuore ancora pulsante",
        "Starnutire, scorreggiare, ed eiaculare nello stesso istante",
        "Toccarsi guardando RAI YoYo",
        "Sperma di elfo",
        "Spettagolare",
        "Speranza",
        "Spendere un sacco di soldi",
        "Sottomissione sessuale",
        "Sottomettere un'orsa grizzly",
        "Sorvegliare un ostaggio",
        "Sopraffare tuo padre",
        "Solo la punta",
        "Sollecitarsi lo scroto",
        "Sofficini",
        "Sniffare la colla",
        "Slow Motion",
        "Slip commestibili",
        "Sindrome Alcolica Fetale",
        "Sexting",
        "Sfornare un figlio ogni nove mesi",
        "Sesso orale non corrisposto",
        "Sesso non consenziente con tua nonna",
        "Sesso a sorpresa!",
        "Servitù della gleba",
        "Serpenti scalmanati che fanno sesso",
        "Seduzione",
        "Scusarsi",
        "Scoreggiare e andarsene via",
        "Scienza",
        "Romani Prodi",
        "Rosy Bindi",
        "Rubare caramelle ad un bambino",
        "Scopare per vendetta",
        "Scopare da dio",
        "Sbronzarsi con tua mamma",
        "Schiaffeggiare una vecchietta",
        "Sballare di brutto",
        "Rolando Sputafango, flautista del Re",
        "Salire di livello",
        "RoboCop",
        "Rocco Siffredi",
        "Ritalin",
        "Risorgere dalla tomba",
        "Risolvere il Bartezzaghi",
        "Riscaldamento globale",
        "Rimangiarsi la parola",
        "Riempire ogni orifizio con crema mascarpone",
        "Ridicolizzare altri in pubblico",
        "Riempire la casa di trappole per proteggersi dai ladri",
        "Risolvere Bartezzaghi",
        "4 salti in padella",
        "Gira la moda",
        "Twittare",
        "72 vergini",
        "Abbattere Babbo Natale con missili terra-aria",
        "Abbuffarsi e vomitare",
        "Aborti con l'appendiabiti",
        "Addominali spettacolari",
        "Adolescenti",
        "Aggredire persone",
        "Aggressioni della polizia.",
        "Agricoltura",
        "AIDS",
        "Alba e arcobaleni",
        "Alcolismo",
        "Alieni gay",
        "Alito da Pringles cipolla e paprika",
        "Allattamento",
        "Allevatore di polli bosniaci",
        "Ambrogio, il mio maggiordomo",
        "Andare a fuoco",
        "Andare a tutta velocità",
        "Andare in giro a prendere a pugni le persone",
        "Andare in prigione direttamente senza passare dal VIA",
        "Andrea Diprè",
        "Anziani giapponesi",
        "Api?",
        "Aprirsi un sentiero di sangue attraverso il LIDL con la scimitarra",
        "Aspettare il matrimonio",
        "Aspettarsi un rutto e vomitare sul pavimento",
        "Auschwitz",
        "Autentica cucina calabrese",
        "Autismo lieve",
        "Auto cannibalismo",
        "Auto flagellazione",
        "Avere fucili al posto delle gambe",
        "Avere il pene bloccato in una trappola cinese per dita, insieme a un altro pene",
        "Babbo Natale del centro commerciale",
        "Babbo Natale",
        "Bambini africani",
        "Bambini al guinzaglio",
        "Bambini morti",
        "Barack Obama",
        "Barare alle Paraolimpiadi",
        "Barboni",
        "Barzellette sugli ebrei in momenti inopportuni",
        "BATMAN",
        "Bella storia!",
        "Benito Mussolini",
        "Boris, il Martello Sovietico dell'Amore",
        "Britney Spears a 55 anni",
        "Caccole",
        "Caldo e vellutato sesso tra pupazzi",
        "Calzini",
        "Capitan Findus",
        "Capre che mangiano lattine",
        "Carestia",
        "Celodurismo",
        "Chierichetti",
        "Coccolarsi",
        "Combattere coi nunchaku",
        "Combattimenti di glande",
        "Combustione umana spontanea",
        "Condividere siringhe",
        "Convertire i senzatetto in antenne WiFi",
        "Correre nudi in un centro commerciale, pisciando e cagando ovunque",
        "Deflorare la principessa",
        "Deludere tutti",
        "Deodorante Axe",
        "Deporre un uovo",
        "Diarrea Fulminante Esplosiva",
        "Dio",
        "Dipingere con le dita",
        "Ditalini",
        "Doppia penetrazione",
        "Due nani che cagano in un secchio",
        "Emilio Fede che si incastra lo scroto nel gancio di una tendina",
        "Esattamente quello che ti aspetti",
        "Esfoliarsi la pelle sotto i rotoli di grasso",
        "Esistere",
        "Esplosioni",
        "Essere così incazzati che ti viene duro",
        "Essere emarginato",
        "Essere in mezzo a un gruppo di mimi che fingono di scoparti",
        "Essere stronzo coi bambini",
        "Essere un fottutissimo stregone",
        "Estrogeni",
        "Fantasie sui boscaioli",
        "Fantasmi",
        "Far baciare i peni",
        "Fare l'elicottero col pene",
        "Fare l'occhiolino agli anziani",
        "Fare la cosa giusta",
        "Fare sesso alla guida",
        "Fare lo scalpo",
        "Fare sesso sopra una pizza",
        "Fare solo un pochino di pipì",
        "Fare un fischio di apprezzamento",
        "Fischiare alle vecchie",
        "Farsi sparare",
        "Ferite multiple da arma da taglio",
        "Fingere di essere felici",
        "Fingere di essere interessati",
        "Finire i biscotti per la vendita di beneficenza contro l'AIDS, prima che inizi",
        "Fisting",
        "Flash imrpovvisi della guerra",
        "Formaggio caldo",
        "Forti dolori muscolari",
        "Frignare come una puttanella",
        "Frustare uno schiavo nero",
        "Geloni allo scroto",
        "Genitori morti",
        "Gente povera",
        "Gandhi",
        "Giapponesi non portati per la matematica",
        "Giocherellare",
        "Giustizia privata",
        "Gli obiettivi politici dei gay",
        "Anna Frank",
        "Gli Umpa Lumpa",
        "Gloryhole",
        "Google",
        "Gravidanze adolescenziali",
        "Guarire gli omosessuali con la preghiera",
        "Herpes orale",
        "I barzotti degli anziani",
        "I gay",
        "I gravemente disabili",
        "I gulag",
        "I miei genitali",
        "I miei scheletri nell'armadio",
        "I terroristi",
        "Il Big Bang",
        "Il clitoride",
        "Il corpo umani",
        "Il cuore di un bambino",
        "Il femminicidio",
        "Il Ku Klux Klan",
        "Il miracolo della riproduzione",
        "Il Mostro di Firenze",
        "Il Papa",
        "Il Sangue di Cristo",
        "Il sesso selvaggio e animale che i tuoi genitori stanno facendo in questo momento",
        "Il Sud",
        "Il suffragio universale femminile",
        "Imboccare Platinette",
        "Immagini di donne nude",
        "Incesto",
        "Incrociare i peni in segno di reciproca stima",
        "Iniziare a cantare e ballare all'improvviso",
        "Insalata del McDonald's",
        "Invalidi di guerra",
        "Italiani",
        "Justin Bieber",
        "Kim Jong-II",
        "L'ex presidente Silvio Berlusconi",
        "L'immacolata concezione",
        "L'odore degli anziani",
        "L'omine Michelin",
        "L'ultimo giorno di scuola",
        "L'uomo nero",
        "La cintura di papà",
        "La Forza",
        "La mano invisibile",
        "La metropolitana",
        "La mia cugina gnocca",
        "La mia collezione di giocattoli erotici high-tech",
        "La mia prima vittima",
        "La mia vagina",
        "La mia vita sessuale",
        "La patata",
        "La questione meridionale",
        "La Sacra Bibbia",
        "La selezione naturale",
        "La razza pura",
        "Il sistematico genocidio di un intero popolo e della sua cultura",
        "La vagina che conduce ad un'altra dimensione",
        "La violazione dei più basilari diritti dell'uomo",
        "Lady Gaga",
        "Lancio del nano",
        "Le avventure del piccolo tostapane",
        "Le ceneri del nonno",
        "Le industrie del caffè",
        "Le piccole callose mani dei bambini cinesi che fecero questa carta",
        "Le quote rosa",
        "Lebbra",
        "Leccare cose per vendicarne la proprietà",
        "Loki, il dio burlone",
        "Mangiare merda",
        "Mangiare un albino",
        "Mangiare un intero pupazzo di neve",
        "Maometto (sia lode a lui)",
        "Mastro Lindo, proprio dietro di te",
        "Masturbarsi in una vasca di lacrime di bambini",
        "Masturbazione",
        "Maurizio Costanzo, nudo, su un tappeto di pelle d'orso, con un sassofono",
        "Mestruazioni",
        "Mein Kampf",
        "Mezzo chilo di pessima eroina messicana",
        "Mine antiuomo",
        "Mischiare le razze",
        "Monte Cazzo",
        "Morire soli tra atroci sofferenze",
        "Morire",
        "Moschee abusive",
        "Motoseghe per mani",
        "Muffin alla ganja",
        "Muggire",
        "Nascondere un'erezione",
        "Nazisti",
        "Necrofilia",
        "Neri",
        "Niente",
        "Non contribuire alla risoluzione della fame nel mondo",
        "Non scopare",
        "Nonna",
        "Nudità totale",
        "Obesità",
        "Oche",
        "Omofobia",
        "Palle",
        "Paralisi facciale",
        "Pedofili",
        "Pensieri suicidi",
        "Pettegole",
        "Picchiare la moglie",
        "Piccoli capezzoli",
        "Piercing ai genitali",
        "Piero Angela",
        "Piloti Kamikaze",
        "Pioggia dorata",
        "Pizza con la Nutella",
        "Porno gay",
        "Prepuzio",
        "Privilegi degli italiani",
        "Profanare tombe",
        "Morire di infarto",
        "Pubertà",
        "Pulirle il culo",
        "Pulizia etnica",
        "Puttane",
        "Qualsiasi cosa Kwanzaa voglia dire",
        "Raggiungere rapidamente l'orgasmo",
        "Razzismo",
        "Repressione",
        "Revisionismo storico",
        "Riciclare un regalo"
    ]
}
